[
  {
    "author": "Eric Hoffer",
    "en": "The hardest arithmetic to master is that which enables us to count our blessings.",
    "jp": "自分の持っている幸せを数えることほど、難しい計算はない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "In times of change learners inherit the earth; while the learned find themselves beautifully equipped to deal with a world that no longer exists.",
    "jp": "変化の時代を生き抜くのは学び続ける人で、学びを止めた人はもう存在しない世界に備えてしまう。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Propaganda does not deceive people; it merely helps them to deceive themselves.",
    "jp": "プロパガンダは人を直接だますのではなく、人が自分をだます手助けをするだけだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Kindness can become its own motive. We are made kind by being kind.",
    "jp": "親切はそれ自体が理由になり、親切にすることで人はもっと優しくなれる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "People who bite the hand that feeds them usually lick the boot that kicks them.",
    "jp": "助けてくれた人を裏切る者は、力で押さえつける者には媚びへつらう。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Someone who thinks the world is always cheating him is right. He is missing that wonderful feeling of trust in someone or something.",
    "jp": "世の中がいつも自分をだましていると思う人は、その通りだ。だから誰かや何かを信じる喜びを知らない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Rudeness is a weak imitation of strength.",
    "jp": "無礼は、力の弱いまがいものだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We feel free when we escape – even if it be but from the frying pan to the fire.",
    "jp": "たとえ状況が悪化しても、逃げ出すと自由を感じるものだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The search for happiness is one of the chief sources of unhappiness.",
    "jp": "幸福を追い求めること自体が、不幸の大きな原因になる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Passionate hatred can give meaning and purpose to an empty life.",
    "jp": "強い憎しみは、空っぽの人生に意味や目的を与えてしまう。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Creativity is the ability to introduce order into the randomness of nature.",
    "jp": "創造とは、自然の中の混沌に秩序を持ち込む力だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Faith in a holy cause is to a considerable extent a substitute for lost faith in ourselves.",
    "jp": "自分への信頼を失ったとき、人は崇高な大義への信仰でそれを埋め合わせる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "You can discover what your enemy fears most by observing the means he uses to frighten you.",
    "jp": "敵があなたを脅すために使う手段を見れば、敵が何を最も恐れているかがわかる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "When people are free to do as they please, they usually imitate each other.",
    "jp": "人は自由にできるとき、たいてい互いを真似する。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It still holds true that man is most uniquely human when he turns obstacles into opportunities.",
    "jp": "人は困難をチャンスに変えるとき、もっとも人間らしくなる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is easier to love humanity as a whole than to love one’s neighbor.",
    "jp": "隣人ひとりを愛するより、人類全体を愛する方が簡単だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The only way to predict the future is to have power to shape the future.",
    "jp": "未来を予測する唯一の方法は、それを自分でつくる力を持つことだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is futile to judge a kind deed by its motives. Kindness can become its own motive. We are made kind by being kind.",
    "jp": "親切を動機で評価するのは意味がない。親切はそれ自体が理由になり、人は親切であることで優しくなれる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A great man’s greatest good luck is to die at the right time.",
    "jp": "偉大な人にとっての最大の幸運は、ちょうど良い時に死ぬことだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Our greatest pretenses are built up not to hide the evil and the ugly in us, but our emptiness. The hardest thing to hide is something that is not there.",
    "jp": "私たちが最も懸命に繕うのは、自分の中の悪や醜さを隠すためではなく、心の空虚さを隠すためだ。隠すのが最も難しいのは、そこに何もないということだからだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A man by himself is in bad company.",
    "jp": "人は自分ひとりでは、ろくでもない相手と一緒にいるようなものだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "You can never get enough of what you don't need to make you happy.",
    "jp": "幸せに必要のないものは、いくら手に入れても満たされない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is the malady of our age that the young are so busy teaching us that they have no time left to learn.",
    "jp": "今の時代の病は、若者が教えることに忙しすぎて、自分が学ぶ時間を失っていることだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We have perhaps a natural fear of ends. We would rather be always on the way than arrive. Given the means, we hang on to them and often forget the ends.",
    "jp": "人は終わりを本能的に恐れるのかもしれない。到達するよりも道中にあり続けたいのだ。手段が与えられると、それにしがみつき、しばしば目的を忘れてしまう。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Our frustration is greater when we have much and want more than when we have nothing and want some. We are less dissatisfied when we lack many things than when we seem to lack but one thing.",
    "jp": "持っているものが多いのにさらに欲しいときの苛立ちは、何もないときより大きい。多くを欠くよりも、ただひとつ欠けているように見えるときのほうが不満は大きい。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It almost seems that nobody can hate America as much as native Americans. America needs new immigrants to love and cherish it.",
    "jp": "アメリカをこれほど憎めるのは、アメリカ生まれの人くらいだ。だからこそ、アメリカを愛し、大切にしてくれる新しい移民が必要だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Compassion is the antitoxin of the soul: where there is compassion even the most poisonous impulses remain relatively harmless.",
    "jp": "思いやりは魂の解毒剤だ。そこに思いやりがあれば、どんな毒のような衝動もほとんど無害になる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Man is the only creature that strives to surpass himself, and yearns for the impossible.",
    "jp": "人間だけが自分を超えようとし、不可能を求めて憧れる生き物だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Disappointment is a sort of bankruptcy - the bankruptcy of a soul that expends too much in hope and expectation.",
    "jp": "失望とは破産のようなものだ。希望や期待にあまりにも多くを注ぎ込んだ魂の破産である。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We used to think that revolutions are the cause of change. Actually it is the other way around: change prepares the ground for revolution.",
    "jp": "革命が変化を生むと思われがちだが、実際は逆で、変化が革命の土台をつくる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "To become different from what we are, we must have some awareness of what we are.",
    "jp": "自分が変わるには、まず自分が何者かを意識しなければならない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There is no loneliness greater than the loneliness of a failure. The failure is a stranger in his own house.",
    "jp": "失敗者の孤独ほど深い孤独はない。彼は自分の家の中でもよそ者なのだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It would be difficult to exaggerate the degree to which we are influenced by those we influence.",
    "jp": "私たちは影響を与える相手から、想像以上に強く影響を受けている。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The weakness of a soul is proportionate to the number of truths that must be kept from it.",
    "jp": "魂の弱さは、隠されなければならない真実の数に比例する。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is the child in man that is the source of his uniqueness and creativeness, and the playground is the optimal milieu for the unfolding of his capacities and talents.",
    "jp": "人の独自性と創造性の源は心の中の子どもであり、遊び場はその能力や才能を引き出す最良の環境だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We are more prone to generalize the bad than the good. We assume that the bad is more potent and contagious.",
    "jp": "人は良いことより悪いことを一般化しやすく、悪のほうが強くて伝染しやすいと考えがちだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The savior who wants to turn men into angels is as much a hater of human nature as the totalitarian despot who wants to turn them into puppets.",
    "jp": "人を天使に変えようとする救世主は、人を操り人形にしようとする独裁者と同じくらい人間性を嫌っている。"
  },
  {
    "author": "Eric Hoffer",
    "en": "An empty head is not really empty; it is stuffed with rubbish. Hence the difficulty of forcing anything into an empty head.",
    "jp": "空っぽの頭は本当は空ではない。ゴミでいっぱいだ。だから何かを詰め込むのが難しい。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We lie loudest when we lie to ourselves.",
    "jp": "私たちは、自分に嘘をつくときに最も大きな嘘をつく。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A grievance is most poignant when almost redressed.",
    "jp": "不満は、解消されかけたときにこそ最も強く感じられる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Self-esteem and self-contempt have specific odors; they can be smelled.",
    "jp": "自尊心と自己嫌悪には独特の匂いがあり、それは嗅ぎ取れる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "With some people solitariness is an escape not from others but from themselves. For they see in the eyes of others only a reflection of themselves.",
    "jp": "孤独は他人から逃れるためではなく、自分から逃れるためのものだという人もいる。他人の目に映るのは自分自身の姿だけだからだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The beginning of thought is in disagreement - not only with others but also with ourselves.",
    "jp": "思考の始まりは意見の相違にある。それは他人との間だけでなく、自分との間にも起こる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The greatest weariness comes from work not done.",
    "jp": "最も大きな疲れは、やらなかった仕事から生まれる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Our passionate preoccupation with the sky, the stars, and a God somewhere in outer space is a homing impulse. We are drawn back to where we came from.",
    "jp": "空や星、遠い宇宙の神への強い関心は、帰巣本能のようなものだ。私たちは自分が来た場所へと引き寄せられる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Those in possession of absolute power can not only prophesy and make their prophecies come true, but they can also lie and make their lies come true.",
    "jp": "絶対的な権力を持つ者は、予言してそれを実現させるだけでなく、嘘をついてその嘘を現実にすることもできる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The suspicious mind believes more than it doubts. It believes in a formidable and ineradicable evil lurking in every person.",
    "jp": "疑い深い心は、疑う以上に信じてしまう。人の中には根深く消えない悪が潜んでいると信じるのだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is not so much the example of others we imitate as the reflection of ourselves in their eyes and the echo of ourselves in their words.",
    "jp": "私たちが真似するのは他人の行動そのものではなく、他人の目に映る自分や、他人の言葉に反響する自分だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is the around-the-corner brand of hope that prompts people to action, while the distant hope acts as an opiate.",
    "jp": "人を行動に駆り立てるのは、すぐそこにある希望だ。遠すぎる希望は麻薬のように働く。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There is probably an element of malice in our readiness to overestimate people - we are, as it were, laying up for ourselves the pleasure of later cutting them down to size.",
    "jp": "人を過大評価しやすいのは、あとでその評価を引き下げて楽しむためかもしれない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Nationalist pride, like other variants of pride, can be a substitute for self-respect.",
    "jp": "民族的な誇りは、他の種類の誇りと同じく、自尊心の代用品になりうる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The game of history is usually played by the best and the worst over the heads of the majority in the middle.",
    "jp": "歴史というゲームは、たいてい真ん中にいる大多数の頭越しに、最良と最悪の者たちによって行われる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Compassion alone stands apart from the continuous traffic between good and evil proceeding within us.",
    "jp": "思いやりだけが、私たちの内で続く善と悪の往来から離れて存在している。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Children are the keys of paradise.",
    "jp": "子どもは天国の鍵だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Take away hatred from some people, and you have men without faith.",
    "jp": "ある人々から憎しみを取り除くと、信念を失った人間が残る。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The real Antichrist is he who turns the wine of an original idea into the water of mediocrity.",
    "jp": "本当の反キリストとは、独創的なアイデアという葡萄酒を凡庸という水に変えてしまう者だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We are least open to precise knowledge concerning the things we are most vehement about.",
    "jp": "最も激しく主張する事柄についてこそ、私たちは正確な知識を受け入れにくい。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Our sense of power is more vivid when we break a man's spirit than when we win his heart.",
    "jp": "人の心をつかむよりも、その意志をくじいたときの方が、自分の力を強く感じる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "To know a person's religion we need not listen to his profession of faith but must find his brand of intolerance.",
    "jp": "人の宗教を知るには、信仰告白ではなく、その人特有の不寛容を見つければいい。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There is in most passions a shrinking away from ourselves. The passionate pursuer has all the earmarks of a fugitive.",
    "jp": "多くの情熱には、自分から逃げる性質がある。情熱的な追求者は、逃亡者の特徴をすべて備えている。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Where everything is possible miracles become commonplaces, but the familiar ceases to be self-evident.",
    "jp": "すべてが可能な場所では奇跡は当たり前になり、日常のことが自明ではなくなる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Sometimes we feel the loss of a prejudice as a loss of vigor.",
    "jp": "偏見を失うことを、活力を失うことのように感じることがある。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Youth itself is a talent, a perishable talent.",
    "jp": "若さそのものが才能であり、消えてしまう才能だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Action is at bottom a swinging and flailing of the arms to regain one's balance and keep afloat.",
    "jp": "行動とは結局、バランスを取り戻し、沈まないために腕を振り回すことだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The fear of becoming a 'has-been' keeps some people from becoming anything.",
    "jp": "「落ちぶれた人」になることを恐れるあまり、何者にもなれない人がいる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Charlatanism of some degree is indispensable to effective leadership.",
    "jp": "多少のペテン性は、有能なリーダーシップに不可欠だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Dissipation is a form of self-sacrifice.",
    "jp": "放蕩は自己犠牲の一形態だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "To the old, the new is usually bad news.",
    "jp": "年寄りにとって、新しいことはたいてい悪い知らせだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There is sublime thieving in all giving. Someone gives us all he has and we are his.",
    "jp": "すべての与える行為には崇高な盗みがある。誰かが自分のすべてをくれたとき、私たちはその人のものになる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Craving, not having, is the mother of a reckless giving of oneself.",
    "jp": "持っていないことへの渇望こそが、自分を無謀に差し出す母である。"
  },
  {
    "author": "Eric Hoffer",
    "en": "I hang onto my prejudices, they are the testicles of my mind.",
    "jp": "私は偏見を手放さない。それは私の心の睾丸だからだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Call not that man wretched, who whatever ills he suffers, has a child to love.",
    "jp": "どんな不幸にあっても、愛する子がいる人を惨めだとは呼ぶな。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It sometimes seems that intense desire creates not only its own opportunities, but its own talents.",
    "jp": "強い欲望は、自分のチャンスだけでなく、自分の才能まで生み出すことがある。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Whenever you trace the origin of a skill or practices which played a crucial role in the ascent of man, we usually reach the realm of play.",
    "jp": "人類の発展に重要な役割を果たした技術や習慣の起源をたどると、たいてい遊びの領域に行き着く。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There would be no society if living together depended upon understanding each other.",
    "jp": "お互いを理解することが共同生活の条件なら、社会は存在しないだろう。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is by its promise of a sense of power that evil often attracts the weak.",
    "jp": "力を持てるという約束によって、悪はしばしば弱者を引き寄せる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A nation without dregs and malcontents is orderly, peaceful and pleasant, but perhaps without the seed of things to come.",
    "jp": "はみ出し者や不満分子のいない国は秩序があり平和で快適だが、未来を生み出す種がないかもしれない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The misery of a child is interesting to a mother, the misery of a young man is interesting to a young woman, the misery of an old man is interesting to nobody.",
    "jp": "子どもの不幸は母親の関心を引き、若者の不幸は若い女性の関心を引くが、老人の不幸は誰の関心も引かない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Every intense desire is perhaps a desire to be different from what we are.",
    "jp": "強い願望は、おそらく今の自分とは違う自分になりたいという願いだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We have rudiments of reverence for the human body, but we consider as nothing the rape of the human mind.",
    "jp": "私たちは人間の肉体にはある程度の敬意を払うが、人の心を踏みにじることには無頓着だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We can be absolutely certain only about things we do not understand.",
    "jp": "私たちが絶対に確信できるのは、理解していないことだけだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is the awareness of unfulfilled desires which gives a nation the feeling that it has a mission and a destiny.",
    "jp": "満たされない願望の自覚こそが、国に使命感や運命意識を与える。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Animals often strike us as passionate machines.",
    "jp": "動物はしばしば情熱的な機械のように映る。"
  },
  {
    "author": "Eric Hoffer",
    "en": "When we believe ourselves in possession of the only truth, we are likely to be indifferent to common everyday truths.",
    "jp": "自分だけが唯一の真理を持っていると信じると、日常的な真実には無関心になりがちだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "When people are bored it is primarily with themselves.",
    "jp": "人が退屈するのは、主に自分自身に退屈しているからだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "There are no chaste minds. Minds copulate wherever they meet.",
    "jp": "純潔な心などない。心は出会えばどこでも交わる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Facts are counterrevolutionary.",
    "jp": "事実は革命の敵だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Wise living consists perhaps less in acquiring good habits than in acquiring as few habits as possible.",
    "jp": "賢く生きるとは、良い習慣を身につけることより、習慣をできるだけ少なくすることだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "To spell out the obvious is often to call it in question.",
    "jp": "当たり前のことをあえて説明すると、それが疑問視されることが多い。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Many of the insights of the saint stem from their experience as sinners.",
    "jp": "聖人の洞察の多くは、罪人としての経験から生まれる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Social improvement is attained more readily by a concern with the quality of results than with the purity of motives.",
    "jp": "社会の改善は、動機の純粋さよりも結果の質に関心を持つことで、より容易に達成される。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Far more crucial than what we know or do not know is what we do not want to know.",
    "jp": "知っていることや知らないことよりも、知りたくないことのほうが重要だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Men weary as much of not doing the things they want to do as of doing the things they do not want to do.",
    "jp": "人は、やりたくないことをするのと同じくらい、やりたいことをしないことにも疲れる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The leader has to be practical and a realist, yet must talk the language of the visionary and the idealist.",
    "jp": "指導者は現実的で実務的でなければならないが、同時に理想家や夢想家の言葉も語らねばならない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is often the failure who is the pioneer in new lands, new undertakings, and new forms of expression.",
    "jp": "新しい土地、新しい事業、新しい表現の先駆者となるのは、しばしば失敗者だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "One of the marks of a truly vigorous society is the ability to dispense with passion as a midwife of action - the ability to pass directly from thought to action.",
    "jp": "真に活力ある社会の特徴の一つは、情熱を介さずに、思考から直接行動へ移せることだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We do not really feel grateful toward those who make our dreams come true; they ruin our dreams.",
    "jp": "夢を叶えてくれた人に本当の感謝を感じることは少ない。夢が壊れてしまうからだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Every new adjustment is a crisis in self-esteem.",
    "jp": "新たな適応は、自尊心にとっての試練である。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is not actual suffering but the taste of better things which excites people to revolt.",
    "jp": "人々を反乱に駆り立てるのは、実際の苦しみではなく、より良いものを味わった経験だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is a sign of creeping inner death when we can no longer praise the living.",
    "jp": "生きている人を称えられなくなったとき、それは内なる死が忍び寄っている証拠だ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We all have private ails. The troublemakers are they who need public cures for their private ails.",
    "jp": "誰もが個人的な病を抱えている。厄介なのは、それを公共の治療で癒やそうとする人たちだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Where there is the necessary technical skill to move mountains, there is no need for the faith that moves mountains.",
    "jp": "山を動かす技術があれば、山を動かす信仰は必要ない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The world leans on us. When we sag, the whole world seems to droop.",
    "jp": "世界は私たちにもたれかかっている。私たちがたるめば、世界全体がしおれてしまうように見える。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The best part of the art of living is to know how to grow old gracefully.",
    "jp": "人生の技術の最良の部分は、優雅に年を重ねる方法を知ることだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A heresy can spring only from a system that is in full vigor.",
    "jp": "異端は、完全に活力ある体制からしか生まれない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Man was nature's mistake she neglected to finish him and she has never ceased paying for her mistake.",
    "jp": "人間は自然の失敗作だ。自然は人間を作り終えることを怠り、その失敗の代償を払い続けている。"
  },
  {
    "author": "Eric Hoffer",
    "en": "When cowardice is made respectable, its followers are without number both from among the weak and the strong; it easily becomes a fashion.",
    "jp": "臆病が尊ばれるようになると、その信奉者は弱者にも強者にも数え切れないほど現れ、たやすく流行になる。"
  },
  {
    "author": "Eric Hoffer",
    "en": "Unpredictability, too, can become monotonous.",
    "jp": "予測不能さもまた、やがて単調になり得る。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The pleasure we derive from doing favors is partly in the feeling it gives us that we are not altogether worthless. It is a pleasant surprise to ourselves.",
    "jp": "親切をして得られる喜びの一部は、自分がまったく無価値ではないと感じられることにある。それは自分への心地よい驚きだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "What greater reassurance can the weak have than that they are like anyone else?",
    "jp": "弱者にとって、自分が他の誰とも変わらないという安心感ほど大きなものはない。"
  },
  {
    "author": "Eric Hoffer",
    "en": "We are told that talent creates its own opportunities. But it sometimes seems that intense desire creates not only its own opportunities, but its own talents.",
    "jp": "才能は自ら機会を生み出すと言われるが、強い欲望は機会だけでなく才能そのものをも生み出すことがあるようだ。"
  },
  {
    "author": "Eric Hoffer",
    "en": "It is remarkable by how much a pinch of malice enhances the penetrating power of an idea or an opinion. Our ears, it seems, are wonderfully attuned to sneers and evil reports about our fellow men.",
    "jp": "ほんの少しの悪意が、ある考えや意見の浸透力をどれほど高めるかは驚くべきことだ。私たちの耳は、どうやら他人への嘲りや悪評に非常によく反応するらしい。"
  },
  {
    "author": "Eric Hoffer",
    "en": "The individual who has to justify his existence by his own efforts is in eternal bondage to himself.",
    "jp": "自らの努力で存在意義を証明しなければならない人は、永遠に自分自身の奴隷である。"
  },
  {
    "author": "Eric Hoffer",
    "en": "A dissenting minority feels free only when it can impose its will on the majority: what it abominates most is the dissent of the majority.",
    "jp": "少数派は、自分の意志を多数派に押し付けられるときにしか自由を感じない。彼らが最も嫌悪するのは、多数派からの異議だ。"
  },
  {
    "author": "Mark Twain",
    "en": "The best way to cheer yourself up is to try to cheer somebody else up.",
    "jp": "自分を元気づける一番の方法は、誰かを元気づけようとすることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
    "jp": "年齢は気の持ちようだ。気にしなければ、問題ではない。"
  },
  {
    "author": "Mark Twain",
    "en": "The secret of getting ahead is getting started.",
    "jp": "前進する秘訣は、まず始めることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Suppose you were an idiot, and suppose you were a member of Congress; but I repeat myself.",
    "jp": "もしあなたが愚か者で、議員だとしたら…いや、それは同じことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "All you need in this life is ignorance and confidence, and then success is sure.",
    "jp": "人生に必要なのは無知と自信、それさえあれば成功は確実だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Do the right thing. It will gratify some people and astonish the rest.",
    "jp": "正しいことをしなさい。それは一部の人を喜ばせ、残りの人を驚かせる。"
  },
  {
    "author": "Mark Twain",
    "en": "Go to Heaven for the climate, Hell for the company.",
    "jp": "気候を求めるなら天国へ、人付き合いを求めるなら地獄へ行け。"
  },
  {
    "author": "Mark Twain",
    "en": "Courage is resistance to fear, mastery of fear, not absence of fear.",
    "jp": "勇気とは恐れに抵抗し、恐れを支配することであって、恐れがないことではない。"
  },
  {
    "author": "Mark Twain",
    "en": "Never put off till tomorrow what you can do the day after tomorrow.",
    "jp": "明後日できることは、明日まで延ばすな。"
  },
  {
    "author": "Mark Twain",
    "en": "Truth is stranger than fiction, but it is because Fiction is obliged to stick to possibilities; Truth isn't.",
    "jp": "事実は小説より奇なり。それは小説が可能性の範囲に縛られるが、事実はそうではないからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "We have the best government that money can buy.",
    "jp": "我々の政府は、金で買える最高の政府だ。"
  },
  {
    "author": "Mark Twain",
    "en": "You can't depend on your eyes when your imagination is out of focus.",
    "jp": "想像力がぼやけているときは、目も当てにならない。"
  },
  {
    "author": "Mark Twain",
    "en": "The human race has one really effective weapon, and that is laughter.",
    "jp": "人類が持つ本当に有効な武器は、笑いだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Action speaks louder than words but not nearly as often.",
    "jp": "行動は言葉より雄弁だが、言葉ほど頻繁には現れない。"
  },
  {
    "author": "Mark Twain",
    "en": "I don't like to commit myself about heaven and hell - you see, I have friends in both places.",
    "jp": "天国と地獄については断言できない。どちらにも友達がいるからね。"
  },
  {
    "author": "Mark Twain",
    "en": "Life would be infinitely happier if we could only be born at the age of eighty and gradually approach eighteen.",
    "jp": "80歳で生まれて、18歳に向かって若返ることができたら、人生はもっと幸せだろう。"
  },
  {
    "author": "Mark Twain",
    "en": "Do the thing you fear most and the death of fear is certain.",
    "jp": "最も恐れることをやれば、その恐怖は必ず死ぬ。"
  },
  {
    "author": "Mark Twain",
    "en": "Loyalty to petrified opinion never yet broke a chain or freed a human soul.",
    "jp": "固まった意見への忠誠心が鎖を断ち切ったり、人の魂を解放したことは一度もない。"
  },
  {
    "author": "Mark Twain",
    "en": "Cauliflower is nothing but cabbage with a college education.",
    "jp": "カリフラワーとは、大学教育を受けたキャベツにすぎない。"
  },
  {
    "author": "Mark Twain",
    "en": "Everything human is pathetic. The secret source of humor itself is not joy but sorrow. There is no humor in heaven.",
    "jp": "人間的なものはすべて哀れだ。ユーモアの源は喜びではなく悲しみだ。天国にはユーモアはない。"
  },
  {
    "author": "Mark Twain",
    "en": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "jp": "口を閉じて愚か者だと思われているほうが、口を開いてその疑いを完全に証明するよりましだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Patriotism is supporting your country all the time, and your government when it deserves it.",
    "jp": "愛国心とは、常に国を支え、政府がふさわしいときにだけ政府を支えることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "If you tell the truth, you don't have to remember anything.",
    "jp": "真実を語れば、何も覚えておく必要はない。"
  },
  {
    "author": "Mark Twain",
    "en": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.",
    "jp": "死の恐怖は、生の恐怖から生まれる。充実して生きる人は、いつでも死ぬ覚悟ができている。"
  },
  {
    "author": "Mark Twain",
    "en": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "jp": "許しとは、自分を踏みつけたかかとにスミレが放つ香りだ。"
  },
  {
    "author": "Mark Twain",
    "en": "A man who carries a cat by the tail learns something he can learn in no other way.",
    "jp": "猫のしっぽをつかんで運ぶ人は、他の方法では学べないことを学ぶ。"
  },
  {
    "author": "Mark Twain",
    "en": "Never pick a fight with people who buy ink by the barrel.",
    "jp": "インクを樽で買う人とはケンカするな。"
  },
  {
    "author": "Mark Twain",
    "en": "The only way to keep your health is to eat what you don't want, drink what you don't like, and do what you'd rather not.",
    "jp": "健康を保つ唯一の方法は、食べたくないものを食べ、飲みたくないものを飲み、やりたくないことをすることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "There is no distinctly American criminal class - except Congress.",
    "jp": "明確にアメリカ的な犯罪者階級は存在しない——議会を除いては。"
  },
  {
    "author": "Mark Twain",
    "en": "In the first place, God made idiots. That was for practice. Then he made school boards.",
    "jp": "まず神は愚か者を作った。練習のために。そのあとで教育委員会を作った。"
  },
  {
    "author": "Mark Twain",
    "en": "Part of the secret of a success in life is to eat what you like and let the food fight it out inside.",
    "jp": "人生成功の秘訣の一つは、好きなものを食べて、その戦いを体の中に任せることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Buy land, they're not making it anymore.",
    "jp": "土地を買え。もう作られていないのだから。"
  },
  {
    "author": "Mark Twain",
    "en": "Thunder is good, thunder is impressive; but it is lightning that does the work.",
    "jp": "雷鳴は良いし印象的だが、実際に働くのは稲妻だ。"
  },
  {
    "author": "Mark Twain",
    "en": "A man's character may be learned from the adjectives which he habitually uses in conversation.",
    "jp": "人の性格は、その人が会話で常用する形容詞からわかる。"
  },
  {
    "author": "Mark Twain",
    "en": "Good friends, good books and a sleepy conscience: this is the ideal life.",
    "jp": "良い友、良い本、そして眠った良心。これが理想の人生だ。"
  },
  {
    "author": "Mark Twain",
    "en": "When in doubt tell the truth.",
    "jp": "迷ったら真実を言え。"
  },
  {
    "author": "Mark Twain",
    "en": "I came in with Halley's Comet in 1835. It is coming again next year, and I expect to go out with it. It will be the greatest disappointment of my life if I don't go out with Halley's Comet. The Almighty has said, no doubt: 'Now here are these two unaccountable freaks; they came in together, they must go out together.'",
    "jp": "私は1835年にハレー彗星とともに来た。来年またやってくるが、そのとき一緒に去るつもりだ。もしそうでなければ、生涯最大の失望になるだろう。神もきっと「この二つの不可解な存在は一緒に来たのだから、一緒に去らなければならない」と言っているに違いない。"
  },
  {
    "author": "Mark Twain",
    "en": "A person who won't read has no advantage over one who can't read.",
    "jp": "本を読まない人は、読めない人と比べて何の利点もない。"
  },
  {
    "author": "Mark Twain",
    "en": "There are lies, damned lies and statistics.",
    "jp": "嘘には三種類ある。嘘、ひどい嘘、そして統計だ。"
  },
  {
    "author": "Mark Twain",
    "en": "It's not the size of the dog in the fight, it's the size of the fight in the dog.",
    "jp": "戦いで重要なのは犬の大きさではなく、その犬の中の闘志の大きさだ。"
  },
  {
    "author": "Mark Twain",
    "en": "If it's your job to eat a frog, it's best to do it first thing in the morning. And If it's your job to eat two frogs, it's best to eat the biggest one first.",
    "jp": "カエルを食べるのが仕事なら、朝一番にやるのがいい。二匹食べるなら、大きいほうから食べるべきだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "jp": "多数派にいる自分に気づいたら、立ち止まって考えるべきときだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Get your facts first, then you can distort them as you please.",
    "jp": "まず事実を手に入れろ。そのあとで好きなように歪めればいい。"
  },
  {
    "author": "Mark Twain",
    "en": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
    "jp": "怒りは酸のようなものだ。それは注がれる対象よりも、入っている器を傷つける。"
  },
  {
    "author": "Mark Twain",
    "en": "Principles have no real force except when one is well-fed.",
    "jp": "腹が満たされてこそ、原則には力がある。"
  },
  {
    "author": "Mark Twain",
    "en": "I am an old man and have known a great many troubles, but most of them never happened.",
    "jp": "私は老人だが、多くの困難を経験した。しかし、そのほとんどは実際には起こらなかった。"
  },
  {
    "author": "Mark Twain",
    "en": "Wrinkles should merely indicate where smiles have been.",
    "jp": "しわは、かつて笑顔があった場所を示す印だ。"
  },
  {
    "author": "Mark Twain",
    "en": "It ain't those parts of the Bible that I can't understand that bother me, it is the parts that I do understand.",
    "jp": "聖書で気になるのは、理解できない部分ではなく、理解できてしまう部分だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Golf is a good walk spoiled.",
    "jp": "ゴルフとは、素晴らしい散歩を台無しにするものだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first.",
    "jp": "世界が自分に生活を保障すべきだなんて言うな。世界は何もあなたに借りていない。世界のほうが先にあったのだから。"
  },
  {
    "author": "Mark Twain",
    "en": "Giving up smoking is the easiest thing in the world. I know because I've done it thousands of times.",
    "jp": "禁煙は世界一簡単なことだ。私は何千回もやってきたから知っている。"
  },
  {
    "author": "Mark Twain",
    "en": "Let us endeavor so to live so that when we come to die even the undertaker will be sorry.",
    "jp": "死ぬときに葬儀屋でさえ悲しんでくれるような生き方をしよう。"
  },
  {
    "author": "Mark Twain",
    "en": "The right word may be effective, but no word was ever as effective as a rightly timed pause.",
    "jp": "正しい言葉は効果的だが、適切なタイミングの沈黙ほど効果的な言葉はない。"
  },
  {
    "author": "Mark Twain",
    "en": "All generalizations are false, including this one.",
    "jp": "すべての一般化は間違っている。この文も含めて。"
  },
  {
    "author": "Mark Twain",
    "en": "A man is never more truthful than when he acknowledges himself a liar.",
    "jp": "人は自分が嘘つきだと認めたとき、最も誠実である。"
  },
  {
    "author": "Mark Twain",
    "en": "Denial ain't just a river in Egypt.",
    "jp": "否認は、ただのエジプトの川じゃない。"
  },
  {
    "author": "Mark Twain",
    "en": "When you fish for love, bait with your heart, not your brain.",
    "jp": "愛を釣るなら、餌は頭ではなく心で。"
  },
  {
    "author": "Mark Twain",
    "en": "There are basically two types of people. People who accomplish things, and people who claim to have accomplished things. The first group is less crowded.",
    "jp": "人間には基本的に二種類いる。何かを成し遂げる人と、成し遂げたと主張する人だ。前者は少ない。"
  },
  {
    "author": "Mark Twain",
    "en": "My mother had a great deal of trouble with me, but I think she enjoyed it.",
    "jp": "母は私のことでずいぶん苦労したが、きっと楽しんでいたと思う。"
  },
  {
    "author": "Mark Twain",
    "en": "It usually takes me more than three weeks to prepare a good impromptu speech.",
    "jp": "良い即興スピーチを準備するには、たいてい3週間以上かかる。"
  },
  {
    "author": "Mark Twain",
    "en": "Travel is fatal to prejudice, bigotry, and narrow-mindedness, and many of our people need it sorely on these accounts.",
    "jp": "旅は偏見や頑迷、狭量を死なせる。そして多くの人々がまさにそれを必要としている。"
  },
  {
    "author": "Mark Twain",
    "en": "Don't part with your illusions. When they are gone, you may still exist, but you have ceased to live.",
    "jp": "幻想を捨ててはいけない。それを失えば、生きてはいても、もう生きてはいないのと同じだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Wit is the sudden marriage of ideas which, before their union, were not perceived to have any relation.",
    "jp": "機知とは、それまで関係ないと思われていた考え同士が突然結びつくことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Grief can take care if itself, but to get the full value of a joy you must have somebody to divide it with.",
    "jp": "悲しみは一人でも抱えられるが、喜びは誰かと分かち合ってこそ本当の価値がある。"
  },
  {
    "author": "Mark Twain",
    "en": "Patriot: the person who can holler the loudest without knowing what he is hollering about.",
    "jp": "愛国者とは、何について叫んでいるか知らずに最も大声で叫べる人だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Work consists of whatever a body is obliged to do. Play consists of whatever a body is not obliged to do.",
    "jp": "仕事とは義務としてやらねばならないこと、遊びとは義務でないことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Man was made at the end of the week's work, when God was tired.",
    "jp": "人間は、神が疲れ切った週の終わりに作られた。"
  },
  {
    "author": "Mark Twain",
    "en": "I can live for two months on a good compliment.",
    "jp": "私は良い褒め言葉一つで二か月は生きられる。"
  },
  {
    "author": "Mark Twain",
    "en": "Only one thing is impossible for God: To find any sense in any copyright law on the planet.",
    "jp": "神にとって唯一不可能なのは、この地球上の著作権法に何らかの意味を見いだすことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Laws control the lesser man... Right conduct controls the greater one.",
    "jp": "法律は小人物を律し、正しい行動は偉大な人物を律する。"
  },
  {
    "author": "Mark Twain",
    "en": "I never smoke to excess - that is, I smoke in moderation, only one cigar at a time.",
    "jp": "私は過度に喫煙しない——つまり一度に一本だけだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Noise proves nothing. Often a hen who has merely laid an egg cackles as if she laid an asteroid.",
    "jp": "騒音は何も証明しない。卵を一つ産んだだけの鶏が、小惑星でも産んだかのように鳴くことがよくある。"
  },
  {
    "author": "Mark Twain",
    "en": "All right, then, I'll go to hell.",
    "jp": "よし、それなら地獄へ行こう。"
  },
  {
    "author": "Mark Twain",
    "en": "Humor is mankind's greatest blessing.",
    "jp": "ユーモアは人類に与えられた最大の祝福だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Nothing so needs reforming as other people's habits.",
    "jp": "改革が必要なのは、何よりも他人の習慣だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Few things are harder to put up with than the annoyance of a good example.",
    "jp": "良い手本の迷惑さほど、耐え難いものは少ない。"
  },
  {
    "author": "Mark Twain",
    "en": "It's good sportsmanship to not pick up lost golf balls while they are still rolling.",
    "jp": "まだ転がっている失くしたゴルフボールは拾わないのが良いマナーだ。"
  },
  {
    "author": "Mark Twain",
    "en": "The more you explain it, the more I don't understand it.",
    "jp": "説明すればするほど、私にはわからなくなる。"
  },
  {
    "author": "Mark Twain",
    "en": "If you hold a cat by the tail you learn things you cannot learn any other way.",
    "jp": "猫のしっぽをつかめば、他では学べないことを学べる。"
  },
  {
    "author": "Mark Twain",
    "en": "The trouble ain't that there is too many fools, but that the lightning ain't distributed right.",
    "jp": "問題は愚か者が多すぎることではなく、稲妻の当たり方が間違っていることだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Only kings, presidents, editors, and people with tapeworms have the right to use the editorial 'we.'",
    "jp": "王や大統領、編集者、サナダムシを飼っている人だけが、社説の「我々」を使う権利がある。"
  },
  {
    "author": "Mark Twain",
    "en": "It's no wonder that truth is stranger than fiction. Fiction has to make sense.",
    "jp": "真実が小説より奇なのは当然だ。小説は筋が通っていなければならないからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Everything has its limit - iron ore cannot be educated into gold.",
    "jp": "すべてには限界がある——鉄鉱石を教育しても金にはならない。"
  },
  {
    "author": "Mark Twain",
    "en": "The very ink with which history is written is merely fluid prejudice.",
    "jp": "歴史が書かれるそのインクは、流動する偏見にすぎない。"
  },
  {
    "author": "Mark Twain",
    "en": "The reports of my death have been greatly exaggerated.",
    "jp": "私の死の報告は大いに誇張されている。"
  },
  {
    "author": "Mark Twain",
    "en": "Under certain circumstances, urgent circumstances, desperate circumstances, profanity provides a relief denied even to prayer.",
    "jp": "ある状況、切迫した状況、絶望的な状況では、祈りでも得られない安堵を罵りがもたらす。"
  },
  {
    "author": "Mark Twain",
    "en": "It is curious that physical courage should be so common in the world and moral courage so rare.",
    "jp": "肉体的な勇気が世の中にあふれ、道徳的な勇気がこれほど稀なのは不思議だ。"
  },
  {
    "author": "Mark Twain",
    "en": "There is a charm about the forbidden that makes it unspeakably desirable.",
    "jp": "禁じられたものには、言葉にできないほどの魅力がある。"
  },
  {
    "author": "Mark Twain",
    "en": "Loyalty to the Nation all the time, loyalty to the Government when it deserves it.",
    "jp": "国には常に忠誠を、政府にはふさわしいときにだけ忠誠を。"
  },
  {
    "author": "Mark Twain",
    "en": "A person with a new idea is a crank until the idea succeeds.",
    "jp": "新しいアイデアを持つ人は、それが成功するまでは変人だ。"
  },
  {
    "author": "Mark Twain",
    "en": "When your friends begin to flatter you on how young you look, it's a sure sign you're getting old.",
    "jp": "友達が若く見えるとお世辞を言い始めたら、それは年を取った証拠だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Necessity is the mother of taking chances.",
    "jp": "必要は危険を冒す母である。"
  },
  {
    "author": "Mark Twain",
    "en": "Be careful about reading health books. You may die of a misprint.",
    "jp": "健康本を読むときは気をつけろ。誤植で死ぬかもしれない。"
  },
  {
    "author": "Mark Twain",
    "en": "Better a broken promise than none at all.",
    "jp": "約束を破るほうが、最初から約束しないよりましだ。"
  },
  {
    "author": "Mark Twain",
    "en": "The man who does not read good books has no advantage over the man who cannot read them.",
    "jp": "良い本を読まない人は、それを読めない人と比べて何の利点もない。"
  },
  {
    "author": "Mark Twain",
    "en": "Be careless in your dress if you must, but keep a tidy soul.",
    "jp": "服装はだらしなくてもいいが、心はきれいに保て。"
  },
  {
    "author": "Mark Twain",
    "en": "It were not best that we should all think alike; it is difference of opinion that makes horse races.",
    "jp": "皆が同じ考えを持つのは良くない。意見の違いが競馬を成り立たせるのだ。"
  },
  {
    "author": "Mark Twain",
    "en": "It is better to deserve honors and not have them than to have them and not deserve them.",
    "jp": "名誉に値していても得られないほうが、値しないのに得るよりましだ。"
  },
  {
    "author": "Mark Twain",
    "en": "I have never taken any exercise, except sleeping and resting, and I never intend to take any.",
    "jp": "私は睡眠と休養以外の運動はしたことがないし、これからもするつもりはない。"
  },
  {
    "author": "Mark Twain",
    "en": "The lack of money is the root of all evil.",
    "jp": "お金の欠乏はあらゆる悪の根源だ。"
  },
  {
    "author": "Mark Twain",
    "en": "If the world comes to an end, I want to be in Cincinnati. Everything comes there ten years later.",
    "jp": "世界が終わるなら、シンシナティにいたい。あそこは何事も10年遅れてやってくるからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "The main difference between a cat and a lie is that a cat only has nine lives.",
    "jp": "猫と嘘の主な違いは、猫は命が九つしかないが、嘘はそうではないことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Don't let schooling interfere with your education.",
    "jp": "学校教育があなたの学びを妨げないようにしろ。"
  },
  {
    "author": "Mark Twain",
    "en": "Apparently there is nothing that cannot happen today.",
    "jp": "どうやら今日は何が起きてもおかしくない。"
  },
  {
    "author": "Mark Twain",
    "en": "But who prays for Satan? Who, in eighteen centuries, has had the common humanity to pray for the one sinner that needed it most?",
    "jp": "だが、誰がサタンのために祈るのか？18世紀の間に、最も祈りを必要とする罪人のために祈った人間がいたか？"
  },
  {
    "author": "Mark Twain",
    "en": "It was wonderful to find America, but it would have been more wonderful to miss it.",
    "jp": "アメリカを発見できたのは素晴らしいが、発見し損ねていたほうがもっと素晴らしかったかもしれない。"
  },
  {
    "author": "Mark Twain",
    "en": "It is by the goodness of God that in our country we have those three unspeakably precious things: freedom of speech, freedom of conscience, and the prudence never to practice either of them.",
    "jp": "神の恵みにより、この国には言論の自由、良心の自由、そしてそのどちらも実行しない慎みという三つのかけがえのないものがある。"
  },
  {
    "author": "Mark Twain",
    "en": "Climate is what we expect, weather is what we get.",
    "jp": "気候とは私たちが期待するもの、天気とは実際に得るものだ。"
  },
  {
    "author": "Mark Twain",
    "en": "I don't give a damn for a man that can only spell a word one way.",
    "jp": "一つの単語を一通りにしか綴れない男なんて気にしない。"
  },
  {
    "author": "Mark Twain",
    "en": "Clothes make the man. Naked people have little or no influence on society.",
    "jp": "服が人を作る。裸の人は社会にほとんど影響を与えない。"
  },
  {
    "author": "Mark Twain",
    "en": "Facts are stubborn, but statistics are more pliable.",
    "jp": "事実は頑固だが、統計はもっと融通がきく。"
  },
  {
    "author": "Mark Twain",
    "en": "Many a small thing has been made large by the right kind of advertising.",
    "jp": "多くの小さなことが、適切な広告によって大きくなってきた。"
  },
  {
    "author": "Mark Twain",
    "en": "If man could be crossed with the cat it would improve man, but deteriorate the cat.",
    "jp": "もし人間と猫を掛け合わせれば、人間は改善されるが猫は悪くなる。"
  },
  {
    "author": "Mark Twain",
    "en": "Let us not be too particular; it is better to have old secondhand diamonds than none at all.",
    "jp": "あまり細かいことは気にするな。中古の古いダイヤでも、ないよりはましだ。"
  },
  {
    "author": "Mark Twain",
    "en": "In the Spring, I have counted 136 different kinds of weather inside of 24 hours.",
    "jp": "春には、24時間の間に136種類もの天気を数えたことがある。"
  },
  {
    "author": "Mark Twain",
    "en": "A man cannot be comfortable without his own approval.",
    "jp": "自分自身の承認なしに快適に生きることはできない。"
  },
  {
    "author": "Mark Twain",
    "en": "It is my belief that nearly any invented quotation, played with confidence, stands a good chance to deceive.",
    "jp": "自信を持って言えば、ほとんどの作り話の名言は人をだませると私は信じている。"
  },
  {
    "author": "Mark Twain",
    "en": "My books are like water; those of the great geniuses are wine. (Fortunately) everybody drinks water.",
    "jp": "私の本は水のようなものだ。偉大な天才の本はワインのようなものだ。（幸いなことに）誰もが水は飲む。"
  },
  {
    "author": "Mark Twain",
    "en": "I didn't attend the funeral, but I sent a nice letter saying I approved of it.",
    "jp": "葬式には出なかったが、賛成だと書いた丁寧な手紙を送った。"
  },
  {
    "author": "Mark Twain",
    "en": "Truth is the most valuable thing we have. Let us economize it.",
    "jp": "真実は私たちが持つ最も価値あるものだ。だから節約しよう。"
  },
  {
    "author": "Mark Twain",
    "en": "The human race is a race of cowards; and I am not only marching in that procession but carrying a banner.",
    "jp": "人類は臆病者の行進だ。そして私はその行進に参加するだけでなく、旗まで掲げている。"
  },
  {
    "author": "Mark Twain",
    "en": "Familiarity breeds contempt - and children.",
    "jp": "親しさは軽蔑を生み——子どもも生む。"
  },
  {
    "author": "Mark Twain",
    "en": "There is no sadder sight than a young pessimist.",
    "jp": "若い悲観主義者ほど悲しい光景はない。"
  },
  {
    "author": "Mark Twain",
    "en": "To be good is noble; but to show others how to be good is nobler and no trouble.",
    "jp": "善良であることは高貴だが、他人に善良である方法を示すことは、さらに高貴でしかも手間がかからない。"
  },
  {
    "author": "Mark Twain",
    "en": "The secret source of humor is not joy but sorrow; there is no humor in Heaven.",
    "jp": "ユーモアの秘められた源は喜びではなく悲しみだ。天国にはユーモアはない。"
  },
  {
    "author": "Mark Twain",
    "en": "Against the assault of laughter, nothing can stand.",
    "jp": "笑いの攻撃には、何も耐えられない。"
  },
  {
    "author": "Mark Twain",
    "en": "To refuse awards is another way of accepting them with more noise than is normal.",
    "jp": "賞を拒否することは、普通以上の騒ぎを伴ってそれを受け取る方法の一つだ。"
  },
  {
    "author": "Mark Twain",
    "en": "I must have a prodigious quantity of mind; it takes me as much as a week sometimes to make it up.",
    "jp": "私は相当な量の頭脳を持っているに違いない。決断するのに時には1週間もかかるのだから。"
  },
  {
    "author": "Mark Twain",
    "en": "When angry, count to four; when very angry, swear.",
    "jp": "怒ったら4まで数えろ。とても怒ったら罵れ。"
  },
  {
    "author": "Mark Twain",
    "en": "I was gratified to be able to answer promptly, and I did. I said I didn't know.",
    "jp": "即答できてうれしかった。答えは「知らない」だったが。"
  },
  {
    "author": "Mark Twain",
    "en": "Drag your thoughts away from your troubles... by the ears, by the heels, or any other way you can manage it.",
    "jp": "悩みから思考を引き離せ——耳でも、かかとでも、できる方法で。"
  },
  {
    "author": "Mark Twain",
    "en": "Good breeding consists in concealing how much we think of ourselves and how little we think of the other person.",
    "jp": "礼儀とは、自分をどれだけ高く評価し、相手をどれだけ軽んじているかを隠すことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "The difference between the almost right word and the right word is really a large matter - 'tis the difference between the lightning-bug and the lightning.",
    "jp": "ほぼ正しい言葉と正しい言葉の違いは大きい。それはホタルと稲妻の違いだ。"
  },
  {
    "author": "Mark Twain",
    "en": "When I was younger I could remember anything, whether it happened or not.",
    "jp": "若い頃は、起きたことも起きなかったこともすべて覚えられた。"
  },
  {
    "author": "Mark Twain",
    "en": "I have been complimented many times and they always embarrass me; I always feel that they have not said enough.",
    "jp": "何度も褒められたが、いつも気恥ずかしい。そして褒め言葉が足りないと感じる。"
  },
  {
    "author": "Mark Twain",
    "en": "She was not quite what you would call refined. She was not quite what you would call unrefined. She was the kind of person that keeps a parrot.",
    "jp": "彼女は上品とも下品とも言えなかった。オウムを飼っているような人だった。"
  },
  {
    "author": "Mark Twain",
    "en": "All emotion is involuntary when genuine.",
    "jp": "本物の感情は、すべて自発的ではない。"
  },
  {
    "author": "Mark Twain",
    "en": "It is easier to stay out than get out.",
    "jp": "入り込むよりも、最初から関わらない方が簡単だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Do not tell fish stories where the people know you; but particularly, don't tell them where they know the fish.",
    "jp": "自分を知っている人の前で釣りの話をするな。特に魚を知っている人の前ではするな。"
  },
  {
    "author": "Mark Twain",
    "en": "When we remember we are all mad, the mysteries disappear and life stands explained.",
    "jp": "私たちは皆狂っていることを思い出せば、謎は消え、人生は説明がつく。"
  },
  {
    "author": "Mark Twain",
    "en": "There are times when one would like to hang the whole human race, and finish the farce.",
    "jp": "人類全体を吊るし上げて、この茶番を終わらせたくなる時がある。"
  },
  {
    "author": "Mark Twain",
    "en": "Water, taken in moderation, cannot hurt anybody.",
    "jp": "水は、適量なら誰にも害を与えない。"
  },
  {
    "author": "Mark Twain",
    "en": "Few of us can stand prosperity. Another man's, I mean.",
    "jp": "繁栄に耐えられる人は少ない。特に他人の繁栄には。"
  },
  {
    "author": "Mark Twain",
    "en": "Truth is mighty and will prevail. There is nothing wrong with this, except that it ain't so.",
    "jp": "真実は強く、必ず勝つ。これには何の問題もない——事実でないことを除けば。"
  },
  {
    "author": "Mark Twain",
    "en": "A round man cannot be expected to fit in a square hole right away. He must have time to modify his shape.",
    "jp": "丸い人間がすぐに四角い穴に収まるとは期待できない。形を変える時間が必要だ。"
  },
  {
    "author": "Mark Twain",
    "en": "The man who is a pessimist before 48 knows too much; if he is an optimist after it, he knows too little.",
    "jp": "48歳前に悲観主義者である人は知りすぎている。48歳以降に楽観主義者である人は知らなすぎる。"
  },
  {
    "author": "Mark Twain",
    "en": "I never let schooling interfere with my education.",
    "jp": "私は学校教育が自分の学びを妨げることを許さない。"
  },
  {
    "author": "Mark Twain",
    "en": "Substitute 'damn' every time you're inclined to write 'very'; your editor will delete it and the writing will be just as it should be.",
    "jp": "「very」と書きたくなったら「damn」に置き換えろ。編集者がそれを削除して、文章はちょうどよくなる。"
  },
  {
    "author": "Mark Twain",
    "en": "Why is it that we rejoice at a birth and grieve at a funeral? It is because we are not the person involved.",
    "jp": "なぜ誕生を喜び、葬式を悲しむのか？ それは私たちが当事者でないからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Sometimes too much to drink is barely enough.",
    "jp": "飲みすぎでやっと足りることもある。"
  },
  {
    "author": "Mark Twain",
    "en": "There are several good protections against temptation, but the surest is cowardice.",
    "jp": "誘惑から身を守る良い方法はいくつかあるが、最も確実なのは臆病さだ。"
  },
  {
    "author": "Mark Twain",
    "en": "We are all alike, on the inside.",
    "jp": "内側は、私たちは皆同じだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Thousands of geniuses live and die undiscovered - either by themselves or by others.",
    "jp": "何千人もの天才が、自分自身にも他人にも発見されないまま生き、死んでいく。"
  },
  {
    "author": "Mark Twain",
    "en": "No sinner is ever saved after the first twenty minutes of a sermon.",
    "jp": "説教の最初の20分を過ぎて救われた罪人はいない。"
  },
  {
    "author": "Mark Twain",
    "en": "Prophesy is a good line of business, but it is full of risks.",
    "jp": "予言は儲かる商売だが、危険も多い。"
  },
  {
    "author": "Mark Twain",
    "en": "What a wee little part of a person's life are his acts and his words! His real life is led in his head, and is known to none but himself.",
    "jp": "人の人生のうち、行動や言葉が占める部分はほんのわずかだ。本当の人生は頭の中にあり、自分以外の誰にも知られない。"
  },
  {
    "author": "Mark Twain",
    "en": "One of the most striking differences between a cat and a lie is that a cat has only nine lives.",
    "jp": "猫と嘘の際立った違いの一つは、猫には九つの命しかないことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Don't say the old lady screamed. Bring her on and let her scream.",
    "jp": "おばあさんが叫んだと言うな。彼女を登場させて叫ばせろ。"
  },
  {
    "author": "Mark Twain",
    "en": "How lucky Adam was. He knew when he said a good thing, nobody had said it before.",
    "jp": "アダムは幸運だった。良いことを言えば、それが初めての言葉だとわかっていたからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "He is now rising from affluence to poverty.",
    "jp": "彼は今、裕福から貧困へと昇っている。"
  },
  {
    "author": "Mark Twain",
    "en": "As an example to others, and not that I care for moderation myself, it has always been my rule never to smoke when asleep, and never to refrain from smoking when awake.",
    "jp": "他人への見本として——自分が節度を気にしているわけではない——眠っているときは決して吸わず、起きているときは決して禁煙しないのが私のルールだ。"
  },
  {
    "author": "Mark Twain",
    "en": "When people do not respect us we are sharply offended; yet in his private heart no man much respects himself.",
    "jp": "人に尊敬されないと強く腹を立てるが、心の中では誰も自分をそれほど尊敬していない。"
  },
  {
    "author": "Mark Twain",
    "en": "Honesty is the best policy - when there is money in it.",
    "jp": "正直は最良の策だ——そこに金が絡んでいれば。"
  },
  {
    "author": "Mark Twain",
    "en": "Often it does seem such a pity that Noah and his party did not miss the boat.",
    "jp": "ノアとその一行が船に乗り遅れなかったのは、実に残念に思えることがある。"
  },
  {
    "author": "Mark Twain",
    "en": "Civilization is the limitless multiplication of unnecessary necessities.",
    "jp": "文明とは、不要な必需品の無限の増殖だ。"
  },
  {
    "author": "Mark Twain",
    "en": "India has 2,000,000 gods and worships them all. In religion, all other countries are paupers; India is the only millionaire.",
    "jp": "インドには200万の神がいて、そのすべてを崇拝している。宗教において、他の国々は貧者であり、インドだけが富豪だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Training is everything. The peach was once a bitter almond; cauliflower is nothing but cabbage with a college education.",
    "jp": "訓練がすべてだ。桃はかつて苦いアーモンドだったし、カリフラワーは大学教育を受けたキャベツにすぎない。"
  },
  {
    "author": "Mark Twain",
    "en": "I was seldom able to see an opportunity until it had ceased to be one.",
    "jp": "私は機会が機会でなくなってからでないと、それに気づけないことが多かった。"
  },
  {
    "author": "Mark Twain",
    "en": "The educated Southerner has no use for an 'r', except at the beginning of a word.",
    "jp": "教養ある南部人は、「r」を単語の最初以外では使わない。"
  },
  {
    "author": "Mark Twain",
    "en": "Work is a necessary evil to be avoided.",
    "jp": "仕事は避けるべき必要悪だ。"
  },
  {
    "author": "Mark Twain",
    "en": "It put our energies to sleep and made visionaries of us - dreamers and indolent... It is good to begin life poor; it is good to begin life rich - these are wholesome; but to begin it prospectively rich! The man who has not experienced it cannot imagine the curse of it.",
    "jp": "それは我々のエネルギーを眠らせ、夢想家や怠け者にした……貧しく人生を始めるのは良いことだ。裕福に始めるのも良い。しかし将来裕福になるとわかって始めるのは！経験のない者には、その呪いは想像できない。"
  },
  {
    "author": "Mark Twain",
    "en": "Man will do many things to get himself loved, he will do all things to get himself envied.",
    "jp": "人は愛されるために多くのことをするが、羨ましがられるためにはあらゆることをする。"
  },
  {
    "author": "Mark Twain",
    "en": "Why shouldn't truth be stranger than fiction? Fiction, after all, has to make sense.",
    "jp": "なぜ真実が小説より奇であってはいけないのか？小説は筋が通っていなければならないのだから。"
  },
  {
    "author": "Mark Twain",
    "en": "It is just like man's vanity and impertinence to call an animal dumb because it is dumb to his dull perceptions.",
    "jp": "自分の鈍い感覚には無口に見えるからといって、動物を愚かだと呼ぶのは、人間の虚栄心と無礼そのものだ。"
  },
  {
    "author": "Mark Twain",
    "en": "The more things are forbidden, the more popular they become.",
    "jp": "物事は禁じられるほど人気になる。"
  },
  {
    "author": "Mark Twain",
    "en": "Classic.' A book which people praise and don't read.",
    "jp": "古典——人々が称賛し、読まない本。"
  },
  {
    "author": "Mark Twain",
    "en": "Biographies are but the clothes and buttons of the man. The biography of the man himself cannot be written.",
    "jp": "伝記とは、その人の服とボタンにすぎない。その人自身の伝記は書けない。"
  },
  {
    "author": "Mark Twain",
    "en": "Education consists mainly of what we have unlearned.",
    "jp": "教育とは、主に我々が忘れたことから成る。"
  },
  {
    "author": "Mark Twain",
    "en": "Name the greatest of all inventors. Accident.",
    "jp": "史上最大の発明家を挙げろ？それは偶然だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Lord save us all from old age and broken health and a hope tree that has lost the faculty of putting out blossoms.",
    "jp": "神よ、老齢と病気と、花を咲かせる力を失った希望の木から、我々すべてを救いたまえ。"
  },
  {
    "author": "Mark Twain",
    "en": "The most interesting information comes from children, for they tell all they know and then stop.",
    "jp": "最も興味深い情報は子どもから得られる。彼らは知っていることをすべて話し、それでやめるからだ。"
  },
  {
    "author": "Mark Twain",
    "en": "What is the difference between a taxidermist and a tax collector? The taxidermist takes only your skin.",
    "jp": "剥製師と税務官の違いは何か？ 剥製師はあなたの皮だけを取る。"
  },
  {
    "author": "Mark Twain",
    "en": "Let us make a special effort to stop communicating with each other, so we can have some conversation.",
    "jp": "会話をするために、お互いのコミュニケーションをやめる特別な努力をしよう。"
  },
  {
    "author": "Mark Twain",
    "en": "It is better to take what does not belong to you than to let it lie around neglected.",
    "jp": "自分のものではない物を放置しておくより、取ってしまった方がましだ。"
  },
  {
    "author": "Mark Twain",
    "en": "George Washington, as a boy, was ignorant of the commonest accomplishments of youth. He could not even lie.",
    "jp": "少年時代のジョージ・ワシントンは、若者として最も一般的な能力すら知らなかった。嘘すらつけなかった。"
  },
  {
    "author": "Mark Twain",
    "en": "The public is the only critic whose opinion is worth anything at all.",
    "jp": "世間こそが、価値のある唯一の批評家だ。"
  },
  {
    "author": "Mark Twain",
    "en": "The finest clothing made is a person's own skin, but, of course, society demands something more than this.",
    "jp": "最上の服は人の皮膚だが、もちろん社会はそれ以上のものを求める。"
  },
  {
    "author": "Mark Twain",
    "en": "There are people who can do all fine and heroic things but one - keep from telling their happiness to the unhappy.",
    "jp": "高貴で英雄的なことは何でもできるが、ひとつだけできない人がいる。それは、不幸な人に自分の幸福を話さないことだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Prosperity is the best protector of principle.",
    "jp": "繁栄は原則を守る最良の盾である。"
  },
  {
    "author": "Mark Twain",
    "en": "The first of April is the day we remember what we are the other 364 days of the year.",
    "jp": "4月1日は、残り364日も私たちが同じであることを思い出す日だ。"
  },
  {
    "author": "Mark Twain",
    "en": "I make it a rule never to smoke while I'm sleeping.",
    "jp": "寝ている間は絶対に煙草を吸わないことにしている。"
  },
  {
    "author": "Mark Twain",
    "en": "In 'Huckleberry Finn,' I have drawn Tom Blankenship exactly as he was. He was ignorant, unwashed, insufficiently fed; but he had as good a heart as ever any boy had.",
    "jp": "『ハックルベリー・フィン』では、トム・ブランケンシップをありのままに描いた。彼は無知で、風呂にも入らず、食事も十分でなかったが、どんな少年にも負けない良い心を持っていた。"
  },
  {
    "author": "Mark Twain",
    "en": "Soap and education are not as sudden as a massacre, but they are more deadly in the long run.",
    "jp": "石鹸と教育は虐殺ほど即効性はないが、長期的にはもっと致命的だ。"
  },
  {
    "author": "Mark Twain",
    "en": "When a person cannot deceive himself the chances are against his being able to deceive other people.",
    "jp": "自分を欺けない人は、他人を欺くこともできない可能性が高い。"
  },
  {
    "author": "Mark Twain",
    "en": "Repartee is something we think of twenty-four hours too late.",
    "jp": "機知ある返答とは、24時間遅れて思いつくものだ。"
  },
  {
    "author": "Mark Twain",
    "en": "Martyrdom covers a multitude of sins.",
    "jp": "殉教は多くの罪を覆い隠す。"
  },
  {
    "author": "Mark Twain",
    "en": "By trying we can easily learn to endure adversity. Another man's, I mean.",
    "jp": "努力すれば逆境に耐えることを容易に学べる。…他人の逆境のことだが。"
  },
  {
    "author": "Mark Twain",
    "en": "The Christian's Bible is a drug store. Its contents remain the same, but the medical practice changes.",
    "jp": "キリスト教徒の聖書は薬局のようなものだ。中身は同じだが、処方は変わる。"
  },
  {
    "author": "Mark Twain",
    "en": "Man is the only animal that blushes - or needs to.",
    "jp": "人間は唯一、赤面する動物だ――または赤面する必要のある動物だ。"
  },
  {
    "author": "Mark Twain",
    "en": "Words are only painted fire; a look is the fire itself.",
    "jp": "言葉は塗られた火にすぎない。視線こそが本当の火だ。"
  },
  {
    "author": "Mark Twain",
    "en": "The wit knows that his place is at the tail of a procession.",
    "jp": "機知ある者は、自分の位置が行列の最後尾だと知っている。"
  },
  {
    "author": "Mark Twain",
    "en": "Humor must not professedly teach and it must not professedly preach, but it must do both if it would live forever.",
    "jp": "ユーモアは公然と教えても説教してもいけない。しかし永遠に生き残るには、その両方をしなければならない。"
  },
  {
    "author": "Mark Twain",
    "en": "Optimist: day dreamer more elegantly spelled.",
    "jp": "楽観主義者とは、「白昼夢を見る人」をもっと上品に書いたものだ。"
  },
  {
    "author": "Mark Twain",
    "en": "God made the Idiot for practice, and then He made the School Board.",
    "jp": "神は練習のために間抜けを作り、その後に教育委員会を作った。"
  },
  {
    "author": "Mark Twain",
    "en": "When red-haired people are above a certain social grade their hair is auburn.",
    "jp": "赤毛の人が一定の社会階級以上になると、その髪は「オーバーン色」と呼ばれる。"
  },
  {
    "author": "Mark Twain",
    "en": "What, sir, would the people of the earth be without woman? They would be scarce, sir, almighty scarce.",
    "jp": "もし女性がいなければ、この世の人間はどうなるか？ 極端に少なくなるだろう、極端に。"
  },
  {
    "author": "Mark Twain",
    "en": "Ideally a book would have no order to it, and the reader would have to discover his own.",
    "jp": "理想的には、本に順序はなく、読者が自分で順序を見つけなければならない。"
  },
  {
    "author": "Mark Twain",
    "en": "Fiction is obliged to stick to possibilities. Truth isn't.",
    "jp": "小説は可能性に従わなければならない。真実はそうではない。"
  },
  {
    "author": "Mark Twain",
    "en": "The rule is perfect: in all matters of opinion our adversaries are insane.",
    "jp": "この規則は完璧だ。意見に関するあらゆる事柄で、我々の敵は狂っている。"
  },
  {
    "author": "Mark Twain",
    "en": "The Public is merely a multiplied 'me.'",
    "jp": "公衆とは、ただ増幅された「私」にすぎない。"
  },
  {
    "author": "Mark Twain",
    "en": "We Americans... bear the ark of liberties of the world.",
    "jp": "我々アメリカ人は…世界の自由の箱舟を担っている。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Doubt is the father of invention.",
    "jp": "疑いは発明の父である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Politics: A strife of interests masquerading as a contest of principles. The conduct of public affairs for private advantage.",
    "jp": "政治とは、原則を装った利害の争いであり、公務を私利のために行うことだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "War is God's way of teaching Americans geography.",
    "jp": "戦争は、神がアメリカ人に地理を教える方法だ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Marriage, n: the state or condition of a community consisting of a master, a mistress, and two slaves, making in all, two.",
    "jp": "結婚とは、主人と女主人、そして2人の奴隷（合計2人）から成る共同体の状態である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "History is an account, mostly false, of events, mostly unimportant, which are brought about by rulers, mostly knaves, and soldiers, mostly fools.",
    "jp": "歴史とは、主に悪党の支配者と愚かな兵士によってもたらされる、主に重要でない出来事についての、主に虚偽の記録である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Love: A temporary insanity curable by marriage.",
    "jp": "恋愛とは、結婚によって治る一時的な狂気である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Painting, n.: The art of protecting flat surfaces from the weather, and exposing them to the critic.",
    "jp": "絵画とは、平面を天候から守り、批評家にはさらす技術である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Patience, n. A minor form of dispair, disguised as a virtue.",
    "jp": "忍耐とは、美徳を装った小さな絶望の一形態である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "All are lunatics, but he who can analyze his delusions is called a philosopher.",
    "jp": "人は皆狂人だが、自分の妄想を分析できる者は哲学者と呼ばれる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Anoint, v.: To grease a king or other great functionary already sufficiently slippery.",
    "jp": "すでに十分滑りやすい王や高官に油を塗ること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Who never doubted, never half believed. Where doubt is, there truth is - it is her shadow.",
    "jp": "疑ったことのない者は、半分も信じたことがない。疑いのあるところに真実がある——それは真実の影なのだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Death is not the end. There remains the litigation over the estate.",
    "jp": "死は終わりではない。遺産を巡る訴訟が残っている。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "There are four kinds of Homicide: felonious, excusable, justifiable, and praiseworthy.",
    "jp": "殺人には4種類ある。重罪、許されるもの、正当なもの、そして称賛に値するものだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Meekness: Uncommon patience in planning a revenge that is worth while.",
    "jp": "柔和とは、価値ある復讐を計画する際の並外れた忍耐である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Happiness: an agreeable sensation arising from contemplating the misery of another.",
    "jp": "幸福とは、他人の不幸を眺めて湧き上がる心地よい感情である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "To be positive is to be mistaken at the top of one's voice.",
    "jp": "前向きであることは、大声で間違うことだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Battle, n., A method of untying with the teeth a political knot that would not yield to the tongue.",
    "jp": "戦いとは、舌でほどけなかった政治的な結び目を歯でほどく方法である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Spring beckons! All things to the call respond; the trees are leaving and cashiers abscond.",
    "jp": "春が呼んでいる！すべてがその声に応え、木々は葉をつけ、出納係は姿を消す。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Vote: the instrument and symbol of a freeman's power to make a fool of himself and a wreck of his country.",
    "jp": "投票とは、自由人が自らを愚か者にし、国を台無しにする力の道具であり象徴である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Sweater, n.: garment worn by child when its mother is feeling chilly.",
    "jp": "セーターとは、母親が寒いと感じたときに子どもが着る衣服である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "What this country needs what every country needs occasionally is a good hard bloody war to revive the vice of patriotism on which its existence as a nation depends.",
    "jp": "この国に——いやどの国にも時折必要なのは、国家の存続を支える悪徳である愛国心を復活させるための、激しく血なまぐさい戦争だ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Erudition - dust shaken out of a book into an empty skull.",
    "jp": "博学とは、本から振り落とされた埃を空っぽの頭に入れることだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Politeness, n: The most acceptable hypocrisy.",
    "jp": "礼儀とは、もっとも受け入れられる偽善である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Destiny: A tyrant's authority for crime and a fool's excuse for failure.",
    "jp": "運命とは、犯罪を正当化する暴君の権威であり、失敗を言い訳する愚か者の口実である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Insurance - an ingenious modern game of chance in which the player is permitted to enjoy the comfortable conviction that he is beating the man who keeps the table.",
    "jp": "保険とは、掛け金を集める側に勝っているという心地よい確信を持たせてくれる、巧妙な現代の運試しである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Cabbage: a familiar kitchen-garden vegetable about as large and wise as a man's head.",
    "jp": "キャベツとは、人間の頭ほどの大きさと賢さを持つおなじみの家庭菜園の野菜である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "To apologize is to lay the foundation for a future offense.",
    "jp": "謝罪とは、将来の非行のための土台を築くことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Future. That period of time in which our affairs prosper, our friends are true and our happiness is assured.",
    "jp": "未来とは、物事が順調に進み、友が誠実で、幸福が保証されている時期である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Friendless. Having no favors to bestow. Destitute of fortune. Addicted to utterance of truth and common sense.",
    "jp": "友のいない者とは、恩恵を与えることもできず、財産もなく、真実と常識を語る癖のある人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Revolution, n. In politics, an abrupt change in the form of misgovernment.",
    "jp": "革命とは、政治における統治の失敗の形態が急激に変わること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Absence blots people out. We really have no absent friends.",
    "jp": "不在は人を記憶から消す。本当の意味で不在の友などいない。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Conservative, n: A statesman who is enamored of existing evils, as distinguished from the Liberal who wishes to replace them with others.",
    "jp": "保守主義者とは、現存する悪を愛する政治家であり、それらを別の悪に置き換えたがる自由主義者とは異なる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Brain: an apparatus with which we think we think.",
    "jp": "脳とは、我々が「考えている」と思うための装置である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Saint: A dead sinner revised and edited.",
    "jp": "聖人とは、修正・編集された死んだ罪人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Patriotism. Combustible rubbish ready to the torch of any one ambitious to illuminate his name.",
    "jp": "愛国心とは、自らの名を輝かせたい野心家が火をつけるのを待つ可燃性のごみである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Optimism - the doctrine or belief that everything is beautiful, including what is ugly.",
    "jp": "楽観主義とは、醜いものも含めてすべてが美しいと信じる思想である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Present, n. That part of eternity dividing the domain of disappointment from the realm of hope.",
    "jp": "現在とは、失望の領域と希望の領域を隔てる永遠の一部である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Faith: Belief without evidence in what is told by one who speaks without knowledge, of things without parallel.",
    "jp": "信仰とは、知識のない者が語る、比類なき事柄について、証拠もなく信じること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Historian - a broad-gauge gossip.",
    "jp": "歴史家とは、大規模なおしゃべり屋である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Perseverance - a lowly virtue whereby mediocrity achieves an inglorious success.",
    "jp": "忍耐とは、凡人が不名誉な成功を収めるための卑しい美徳である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Forgetfulness - a gift of God bestowed upon debtors in compensation for their destitution of conscience.",
    "jp": "忘却とは、良心を欠いた債務者に神が与えた贈り物である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Coward: One who, in a perilous emergency, thinks with his legs.",
    "jp": "臆病者とは、危機的状況で足で考える人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Sabbath - a weekly festival having its origin in the fact that God made the world in six days and was arrested on the seventh.",
    "jp": "安息日とは、神が六日で世界を作り、七日目に逮捕されたことに由来する週ごとの祭りである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Prescription: A physician's guess at what will best prolong the situation with least harm to the patient.",
    "jp": "処方箋とは、患者に最小限の害で状況を最も長く引き延ばすための医師の推測である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The gambling known as business looks with austere disfavor upon the business known as gambling.",
    "jp": "「ビジネス」と呼ばれる賭博は、「ギャンブル」と呼ばれる商売を厳しく軽蔑する。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The small part of ignorance that we arrange and classify we give the name of knowledge.",
    "jp": "私たちが整理・分類した無知の一部を「知識」と呼ぶ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Confidante: One entrusted by A with the secrets of B confided to herself by C.",
    "jp": "女友達とは、Aから託されたBの秘密を、Cから自分に打ち明けられた人のこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Alliance - in international politics, the union of two thieves who have their hands so deeply inserted in each other's pockets that they cannot separately plunder a third.",
    "jp": "同盟とは、互いのポケットに手を深く突っ込んでしまい、第三者を個別に略奪できなくなった二人の泥棒の国際的結合である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Admiration, n. Our polite recognition of another's resemblance to ourselves.",
    "jp": "賞賛とは、他者が自分に似ていることを礼儀正しく認めることである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Egotist: a person more interested in himself than in me.",
    "jp": "利己主義者とは、自分よりも自分自身に興味を持っている人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Architect. One who drafts a plan of your house, and plans a draft of your money.",
    "jp": "建築家とは、あなたの家の設計図を引き、あなたの金の引き出し計画も立てる人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Immortality: A toy which people cry for, And on their knees apply for, Dispute, contend and lie for, And if allowed Would be right proud Eternally to die for.",
    "jp": "不死とは、人々が泣いて求め、ひざまずいて願い、論じ、争い、嘘までつき、もし与えられれば、永遠に死ぬために喜んで誇りを持つ玩具である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Corporation: An ingenious device for obtaining profit without individual responsibility.",
    "jp": "株式会社とは、個人の責任を負わずに利益を得るための巧妙な仕組みである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "We know what happens to people who stay in the middle of the road. They get run over.",
    "jp": "道路の真ん中に留まる人がどうなるか知っているだろう。ひかれてしまうのだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Laziness. Unwarranted repose of manner in a person of low degree.",
    "jp": "怠惰とは、身分の低い者における不当な態度の安らぎである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The best thing to do with the best things in life is to give them up.",
    "jp": "人生で最良のものに対してできる最良のことは、それらを手放すことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Debt, n. An ingenious substitute for the chain and whip of the slavedriver.",
    "jp": "借金とは、奴隷監督の鎖と鞭に代わる巧妙な代用品である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Absurdity, n.: A statement or belief manifestly inconsistent with one's own opinion.",
    "jp": "不条理とは、自分の意見と明らかに矛盾する主張や信念である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Logic: The art of thinking and reasoning in strict accordance with the limitations and incapacities of the human misunderstanding.",
    "jp": "論理とは、人間の誤解の限界と無能さに厳密に従って考え推論する技術である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Edible, adj.: Good to eat, and wholesome to digest, as a worm to a toad, a toad to a snake, a snake to a pig, a pig to a man, and a man to a worm.",
    "jp": "食用とは、ヒキガエルにとってのミミズ、ヘビにとってのヒキガエル、ブタにとってのヘビ、人間にとってのブタ、そしてミミズにとっての人間のように、食べて良く、消化に良いものである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Women in love are less ashamed than men. They have less to be ashamed of.",
    "jp": "恋をしている女性は男性より恥じることが少ない。恥じるべきことが少ないからだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Litigation: A machine which you go into as a pig and come out of as a sausage.",
    "jp": "訴訟とは、ブタとして入ってソーセージとして出てくる機械である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Abstainer: a weak person who yields to the temptation of denying himself a pleasure.",
    "jp": "禁欲者とは、自らを楽しみから遠ざける誘惑に屈する弱い人間である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Jealous, adj. Unduly concerned about the preservation of that which can be lost only if not worth keeping.",
    "jp": "嫉妬深いとは、持つ価値のないものを失うことばかり過剰に気にすることだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "An egotist is a person of low taste - more interested in himself than in me.",
    "jp": "利己主義者とは、低俗な人物であり、自分より私のことに興味がない人だ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Witticism. A sharp and clever remark, usually quoted and seldom noted; what the Philistine is pleased to call a joke.",
    "jp": "機知とは、鋭く巧妙な発言で、しばしば引用され、めったに理解されないもの。俗人が喜んでジョークと呼ぶものだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Bacchus, n.: A convenient deity invented by the ancients as an excuse for getting drunk.",
    "jp": "バッカスとは、酔うための口実として古代人が作り出した便利な神である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Consult: To seek approval for a course of action already decided upon.",
    "jp": "相談とは、すでに決めた行動方針について承認を求めることである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Beauty, n: the power by which a woman charms a lover and terrifies a husband.",
    "jp": "美しさとは、女性が恋人を魅了し、夫を恐れさせる力である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Compromise, n. Such an adjustment of conflicting interests as gives each adversary the satisfaction of thinking he has got what he ought not to have, and is deprived of nothing except what was justly his due.",
    "jp": "妥協とは、対立する利害を調整し、互いに本来持つべきでないものを得たと満足させ、正当に得るべきもの以外は何も失わない状態にすることである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Experience is a revelation in the light of which we renounce our errors of youth for those of age.",
    "jp": "経験とは、その光に照らされて、若き日の過ちを捨て、年老いてからの過ちを選ぶ啓示である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Learning, n. The kind of ignorance distinguishing the studious.",
    "jp": "学問とは、勉強熱心な人を特徴づける一種の無知である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Lawsuit: A machine which you go into as a pig and come out of as a sausage.",
    "jp": "裁判とは、ブタとして入ってソーセージとして出てくる機械である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Enthusiasm - a distemper of youth, curable by small doses of repentance in connection with outward applications of experience.",
    "jp": "熱意とは、経験という外用薬と少量の後悔で治せる若者特有の病である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Dog - a kind of additional or subsidiary Deity designed to catch the overflow and surplus of the world's worship.",
    "jp": "犬とは、世界の崇拝のあふれや余りを受け止めるために作られた追加の神のような存在である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Convent - a place of retirement for women who wish for leisure to meditate upon the sin of idleness.",
    "jp": "修道院とは、怠惰という罪について瞑想する時間を求める女性の隠れ家である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Bore, n. A person who talks when you wish him to listen.",
    "jp": "退屈な人とは、あなたが聞いてほしいときに話す人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "In our civilization, and under our republican form of government, intelligence is so highly honored that it is rewarded by exemption from the cares of office.",
    "jp": "我々の文明において、共和制のもとでは、知性は非常に尊ばれ、その報酬として公職の重責から解放される。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Land: A part of the earth's surface, considered as property. The theory that land is property subject to private ownership and control is the foundation of modern society, and is eminently worthy of the superstructure.",
    "jp": "土地とは、財産と見なされる地球の表面の一部である。土地が私的所有と管理の対象であるという考えは、現代社会の基盤であり、その上に築かれる構造にふさわしい。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Inventor: A person who makes an ingenious arrangement of wheels, levers and springs, and believes it civilization.",
    "jp": "発明家とは、車輪やてこ、ばねを巧妙に組み合わせ、それを文明だと信じる人のこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Philosophy: A route of many roads leading from nowhere to nothing.",
    "jp": "哲学とは、どこからも来ず、どこにも至らない多くの道から成る経路である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "I never said all Democrats were saloonkeepers. What I said was that all saloonkeepers are Democrats.",
    "jp": "私は民主党員が皆酒場の主人だとは言っていない。酒場の主人は皆民主党員だと言ったのだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The covers of this book are too far apart.",
    "jp": "この本の表紙は互いに離れすぎている。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself. He makes his failure certain by himself being the first person to be convinced of it.",
    "jp": "自分を疑う者は、自ら敵の陣営に加わり、自分に武器を向ける人のようなものだ。自らが最初に失敗を確信することで、その失敗を確実なものにしてしまう。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Pray: To ask the laws of the universe to be annulled on behalf of a single petitioner confessedly unworthy.",
    "jp": "祈るとは、明らかに不相応な一人の願いのために、宇宙の法則を無効にしてほしいと求めること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The hardest tumble a man can make is to fall over his own bluff.",
    "jp": "人がなしうる最も手痛い転倒は、自らの虚勢につまずくことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Liberty: One of Imagination's most precious possessions.",
    "jp": "自由とは、想像力が持つ最も貴重な財産の一つである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "A total abstainer is one who abstains from everything but abstention, and especially from inactivity in the affairs of others.",
    "jp": "完全な禁欲者とは、禁欲以外のすべてを控える人であり、特に他人のことに関しては何もしない人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Impiety. Your irreverence toward my deity.",
    "jp": "不敬とは、あなたが私の神に対して払わない敬意のこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Edible - good to eat and wholesome to digest, as a worm to a toad, a toad to a snake, a snake to a pig, a pig to a man, and a man to a worm.",
    "jp": "食用とは、ヒキガエルにとってのミミズ、ヘビにとってのヒキガエル、ブタにとってのヘビ、人間にとってのブタ、そしてミミズにとっての人間のように、食べてよく、消化にもよいものである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Experience - the wisdom that enables us to recognise in an undesirable old acquaintance the folly that we have already embraced.",
    "jp": "経験とは、好ましくない古い知人の中に、かつて自分が受け入れた愚かさを見抜ける知恵である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Suffrage, noun. Expression of opinion by means of a ballot. The right of suffrage (which is held to be both a privilege and a duty) means, as commonly interpreted, the right to vote for the man of another man's choice, and is highly prized.",
    "jp": "選挙権とは、投票によって意見を表すこと。この権利（特権であり義務でもあるとされる）は、一般的に解釈すれば、他人が選んだ人物に投票する権利であり、非常に尊ばれている。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "When you doubt, abstain.",
    "jp": "疑わしいときは、控えよ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Impartial - unable to perceive any promise of personal advantage from espousing either side of a controversy.",
    "jp": "公平とは、論争のどちら側についても個人的利益の見込みを見いだせないこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Bride: A woman with a fine prospect of happiness behind her.",
    "jp": "花嫁とは、幸福の見込みを背後に残してきた女性である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "It is evident that skepticism, while it makes no actual change in man, always makes him feel better.",
    "jp": "懐疑主義は、人を実際には変えないが、いつも気分を良くさせることは明らかである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Ocean: A body of water occupying about two-thirds of a world made for man - who has no gills.",
    "jp": "海とは、人間のために作られた世界の約3分の2を占める水の塊であり、人間にはえらがない。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Amnesty, n. The state's magnanimity to those offenders whom it would be too expensive to punish.",
    "jp": "恩赦とは、処罰するのに費用がかかりすぎる罪人に対する国家の寛大さである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Doubt, indulged and cherished, is in danger of becoming denial; but if honest, and bent on thorough investigation, it may soon lead to full establishment of the truth.",
    "jp": "疑いを抱き、大事にしていると、それは否定に変わる危険がある。しかし、誠実で徹底した探求を志すなら、やがて真実の確立に至るだろう。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Ambidextrous, adj.: Able to pick with equal skill a right-hand pocket or a left.",
    "jp": "両利きとは、右のポケットからでも左のポケットからでも同じ腕前で盗れること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Life - a spiritual pickle preserving the body from decay.",
    "jp": "人生とは、肉体を腐敗から守る精神的な漬物である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Dawn: When men of reason go to bed.",
    "jp": "夜明けとは、理性的な人々が床につく時間である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Trial. A formal inquiry designed to prove and put upon record the blameless characters of judges, advocates and jurors.",
    "jp": "裁判とは、裁判官、弁護人、陪審員の潔白な人格を証明し、記録するために行われる正式な調査である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Telephone, n. An invention of the devil which abrogates some of the advantages of making a disagreeable person keep his distance.",
    "jp": "電話とは、不愉快な人間を遠ざけておく利点の一部を無効にする悪魔の発明である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Fidelity - a virtue peculiar to those who are about to be betrayed.",
    "jp": "忠誠心とは、まさに裏切られようとしている人に特有の美徳である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Ability is commonly found to consist mainly in a high degree of solemnity.",
    "jp": "能力とは、しばしば高度な厳粛さによって成り立っていると見なされる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Photograph: a picture painted by the sun without instruction in art.",
    "jp": "写真とは、芸術の指導なしに太陽が描いた絵である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "We submit to the majority because we have to. But we are not compelled to call our attitude of subjection a posture of respect.",
    "jp": "多数派に従うのは、そうせざるを得ないからであって、その服従の姿勢を敬意と呼ぶ義務はない。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Belladonna, n.: In Italian a beautiful lady; in English a deadly poison. A striking example of the essential identity of the two tongues.",
    "jp": "ベラドンナとは、イタリア語では「美しい女性」、英語では「致死毒」を意味する。二つの言語の本質的な一致を示す好例である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Ardor, n. The quality that distinguishes love without knowledge.",
    "jp": "情熱とは、知識を伴わない愛を際立たせる性質である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Fork: An instrument used chiefly for the purpose of putting dead animals into the mouth.",
    "jp": "フォークとは、主に死んだ動物を口に運ぶための道具である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Heaven lies about us in our infancy and the world begins lying about us pretty soon afterward.",
    "jp": "天は幼児期には我々を包み、ほどなくして世間は我々に嘘をつき始める。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Admiral. That part of a warship which does the talking while the figurehead does the thinking.",
    "jp": "提督とは、船首像が考えている間に話をする軍艦の一部である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Divorce: a resumption of diplomatic relations and rectification of boundaries.",
    "jp": "離婚とは、外交関係の再開と国境の修正である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "A man is known by the company he organizes.",
    "jp": "人は、自ら組織する仲間によって評価される。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Bigot: One who is obstinately and zealously attached to an opinion that you do not entertain.",
    "jp": "偏屈者とは、あなたが抱かない意見に頑固かつ熱心に固執する人のこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Genius - to know without having learned; to draw just conclusions from unknown premises; to discern the soul of things.",
    "jp": "天才とは、学ばずして知り、未知の前提から正しい結論を導き、物事の本質を見抜くことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Rum, n. Generically, fiery liquors that produce madness in total abstainers.",
    "jp": "ラム酒とは、禁酒主義者に狂気をもたらす強い酒類の総称である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Childhood: the period of human life intermediate between the idiocy of infancy and the folly of youth - two removes from the sin of manhood and three from the remorse of age.",
    "jp": "子ども時代とは、幼児の愚かさと若者の愚行の間にある人間の人生の時期であり、大人の罪からは二歩、老年の悔恨からは三歩離れている。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "The slightest acquaintance with history shows that powerful republics are the most warlike and unscrupulous of nations.",
    "jp": "歴史を少しかじれば、強大な共和国が最も好戦的で無節操な国家であることがわかる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Eloquence, n. The art of orally persuading fools that white is the color that it appears to be. It includes the gift of making any color appear white.",
    "jp": "雄弁とは、愚か者に対し白が白に見える色であると口頭で説得する技術であり、どんな色も白に見せる才能を含む。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Famous, adj.: Conspicuously miserable.",
    "jp": "有名とは、目立ってみじめなこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Incompatibility. In matrimony a similarity of tastes, particularly the taste for domination.",
    "jp": "不和とは、結婚生活においては特に支配欲に関する好みの一致である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Academe, n.: An ancient school where morality and philosophy were taught. Academy, n.: A modern school where football is taught.",
    "jp": "アカデメとは、かつて道徳と哲学を教えた古代の学校。アカデミーとは、現代ではフットボールを教える学校。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Acquaintance. A person whom we know well enough to borrow from, but not well enough to lend to.",
    "jp": "知人とは、借金をするには十分知っているが、貸すには十分知らない相手である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Success is the one unpardonable sin against our fellows.",
    "jp": "成功とは、仲間に対する唯一許されざる罪である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Genealogy, n. An account of one's descent from a man who did not particularly care to trace his own.",
    "jp": "系譜とは、自らの先祖をたどることに特に関心を持たなかった人物からの血統記録である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Positive, adj.: Mistaken at the top of one's voice.",
    "jp": "前向きとは、大声で間違うことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Doubt begins only at the last frontiers of what is possible.",
    "jp": "疑いは、可能なことの最後の境界においてのみ始まる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "What is a democrat? One who believes that the republicans have ruined the country. What is a republican? One who believes that the democrats would ruin the country.",
    "jp": "民主党員とは、共和党員が国を台無しにしたと信じる人のこと。共和党員とは、民主党員が国を台無しにするだろうと信じる人のこと。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Barometer, n.: An ingenious instrument which indicates what kind of weather we are having.",
    "jp": "気圧計――未来を予測するはずが、外を見れば分かる「現在の天気」を教えてくれる装置。（意訳）"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Men become civilized, not in proportion to their willingness to believe, but in proportion to their readiness to doubt.",
    "jp": "人が文明的になるのは、どれだけ信じやすいかではなく、どれだけ疑う用意があるかによる。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Cynic, n: a blackguard whose faulty vision sees things as they are, not as they ought to be.",
    "jp": "皮肉屋とは、物事を「こうあるべき」ではなく、「実際の姿」のまま見てしまう厄介な人間。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Calamities are of two kinds: misfortunes to ourselves, and good fortune to others.",
    "jp": "災難には二種類ある。自分に降りかかる不幸と、他人に訪れる幸運である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Quotation, n: The act of repeating erroneously the words of another.",
    "jp": "引用とは、他人の言葉を誤って繰り返す行為である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Eulogy. Praise of a person who has either the advantages of wealth and power, or the consideration to be dead.",
    "jp": "賛辞とは、富や権力の利を持つ人、あるいは死んでいるという配慮を持つ人を称えること。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Education, n.: That which discloses to the wise and disguises from the foolish their lack of understanding.",
    "jp": "教育とは、賢者には理解不足を明らかにし、愚者からはそれを隠すものである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Clairvoyant, n.: A person, commonly a woman, who has the power of seeing that which is invisible to her patron - namely, that he is a blockhead.",
    "jp": "千里眼とは、依頼人には見えないもの——つまり彼が間抜けであること——を見る力を持つ人物（多くは女性）である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Mayonnaise: One of the sauces which serve the French in place of a state religion.",
    "jp": "マヨネーズとは、フランス人にとって国教の代わりを果たすソースの一つである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Deliberation, n.: The act of examining one's bread to determine which side it is buttered on.",
    "jp": "熟慮とは、自分のパンのどちら側にバターが塗られているかを確かめる行為である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Mad, adj. Affected with a high degree of intellectual independence.",
    "jp": "狂気とは、高度な知的独立心に影響された状態である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Consul - in American politics, a person who having failed to secure an office from the people is given one by the Administration on condition that he leave the country.",
    "jp": "領事とは、国民から職を得られなかったが、国外退去を条件に政権から職を与えられる人物である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Religion. A daughter of Hope and Fear, explaining to Ignorance the nature of the Unknowable.",
    "jp": "宗教とは、希望と恐怖の娘であり、無知に不可知の本質を説明するものである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "I believe we shall come to care about people less and less. The more people one knows the easier it becomes to replace them. It's one of the curses of London.",
    "jp": "人に対して関心を持つことはだんだん減っていくだろう。知り合いが増えるほど、彼らを代替するのが容易になる。これはロンドンの呪いの一つだ。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Curiosity, n. An objectionable quality of the female mind. The desire to know whether or not a woman is cursed with curiosity is one of the most active and insatiable passions of the masculine soul.",
    "jp": "好奇心とは、女性の心の好ましくない性質である。女性が好奇心という呪いを持っているかどうかを知りたいという欲望は、男性の魂における最も旺盛で飽くことのない情熱の一つである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Abscond - to move in a mysterious way, commonly with the property of another.",
    "jp": "逃亡とは、他人の財産を持って不可解な方法で移動することである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Day, n. A period of twenty-four hours, mostly misspent.",
    "jp": "一日とは、ほとんどを無駄に過ごす二十四時間の期間である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Duty - that which sternly impels us in the direction of profit, along the line of desire.",
    "jp": "義務とは、欲望の線に沿って利益の方向へ厳しく突き動かすものである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Wit - the salt with which the American humorist spoils his intellectual cookery by leaving it out.",
    "jp": "機知とは、アメリカのユーモア作家が入れ忘れることで知的料理を台無しにする塩である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Backbite. To speak of a man as you find him when he can't find you.",
    "jp": "陰口とは、相手が自分を見つけられないときに、その人について見つけたままを話すことである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Litigant. A person about to give up his skin for the hope of retaining his bones.",
    "jp": "訴訟当事者とは、骨を守るために皮を差し出そうとしている人である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Irreligion - the principal one of the great faiths of the world.",
    "jp": "不信仰とは、世界の主要な信仰の一つである。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Creditor. One of a tribe of savages dwelling beyond the Financial Straits and dreaded for their desolating incursions.",
    "jp": "債権者とは、財政海峡の向こうに住み、その荒廃的な侵入で恐れられる野蛮人の部族の一員である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Alien - an American sovereign in his probationary state.",
    "jp": "外国人とは、試用期間中のアメリカの主権者である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Prejudice - a vagrant opinion without visible means of support.",
    "jp": "偏見とは、明確な根拠を持たない浮浪的な意見である。"
  },
  {
    "author": "Ambrose Bierce",
    "en": "Ambition. An overmastering desire to be vilified by enemies while living and made ridiculous by friends when dead.",
    "jp": "野心とは、生きている間は敵に中傷され、死んでからは友に笑い者にされたいという圧倒的な欲望である。"
  },
  {
    "author": "William James",
    "en": "The greatest weapon against stress is our ability to choose one thought over another.",
    "jp": "ストレスに対する最大の武器は、別の考えを選べる能力である。"
  },
  {
    "author": "William James",
    "en": "Pessimism leads to weakness, optimism to power.",
    "jp": "悲観は弱さを生み、楽観は力を生む。"
  },
  {
    "author": "William James",
    "en": "Be willing to have it so. Acceptance of what has happened is the first step to overcoming the consequences of any misfortune.",
    "jp": "そうであることを受け入れよ。起きたことを受け入れることは、不運を乗り越える第一歩だ。"
  },
  {
    "author": "William James",
    "en": "The art of being wise is the art of knowing what to overlook.",
    "jp": "賢さとは、見過ごすべきことを知る技術である。"
  },
  {
    "author": "William James",
    "en": "Most people never run far enough on their first wind to find out they've got a second.",
    "jp": "多くの人は最初の勢いで走り切ってしまい、二度目の力に気づかない。"
  },
  {
    "author": "William James",
    "en": "When you have to make a choice and don't make it, that is in itself a choice.",
    "jp": "選択しなければならない時に選ばないことも、ひとつの選択である。"
  },
  {
    "author": "William James",
    "en": "Action seems to follow feeling, but really action and feeling go together; and by regulating the action, which is under the more direct control of the will, we can indirectly regulate the feeling, which is not.",
    "jp": "行動は感情に従うように見えるが、実際には行動と感情は共にある。意志で制御しやすい行動を整えれば、間接的に感情も整えられる。"
  },
  {
    "author": "William James",
    "en": "Our normal waking consciousness, rational consciousness as we call it, is but one special type of consciousness, whilst all about it, parted from it by the filmiest of screens, there lie potential forms of consciousness entirely different.",
    "jp": "我々が理性的意識と呼ぶ通常の覚醒意識は、意識のひとつの特別な形にすぎない。その周囲には、ごく薄い膜を隔てて、全く異なる潜在的な意識が存在する。"
  },
  {
    "author": "William James",
    "en": "To change one's life: Start immediately. Do it flamboyantly.",
    "jp": "人生を変えるには、今すぐ始めよ。そして華やかに行え。"
  },
  {
    "author": "William James",
    "en": "Compared to what we ought to be, we are half awake.",
    "jp": "あるべき姿に比べれば、我々は半分眠っている。"
  },
  {
    "author": "William James",
    "en": "We have to live today by what truth we can get today and be ready tomorrow to call it falsehood.",
    "jp": "今日は今日手に入る真実で生き、明日にはそれを虚偽と呼ぶ覚悟を持たねばならない。"
  },
  {
    "author": "William James",
    "en": "Let everything you do be done as if it makes a difference.",
    "jp": "自分の行動が違いを生むと思って行え。"
  },
  {
    "author": "William James",
    "en": "Could the young but realize how soon they will become mere walking bundles of habits, they would give more heed to their conduct while in the plastic state.",
    "jp": "若いうちに自分がすぐ習慣の塊になると気づけば、柔軟な時期の行動にもっと注意を払うだろう。"
  },
  {
    "author": "William James",
    "en": "We are all ready to be savage in some cause. The difference between a good man and a bad one is the choice of the cause.",
    "jp": "私たちは誰しも何かのために野蛮になれる。善人と悪人の違いは、その「何か」の選び方だ。"
  },
  {
    "author": "William James",
    "en": "Great emergencies and crises show us how much greater our vital resources are than we had supposed.",
    "jp": "大きな非常事態や危機は、私たちの生命力が思っていたよりはるかに大きいことを示してくれる。"
  },
  {
    "author": "William James",
    "en": "Action may not bring happiness but there is no happiness without action.",
    "jp": "行動が幸福をもたらすとは限らないが、行動なしに幸福はない。"
  },
  {
    "author": "William James",
    "en": "If merely 'feeling good' could decide, drunkenness would be the supremely valid human experience.",
    "jp": "「気持ちいい」だけで決まるなら、酔うことが究極の人間体験だろう。"
  },
  {
    "author": "William James",
    "en": "Man can alter his life by altering his thinking.",
    "jp": "人は考え方を変えることで人生を変えられる。"
  },
  {
    "author": "William James",
    "en": "It is wrong always, everywhere, and for everyone, to believe anything upon insufficient evidence.",
    "jp": "十分な証拠なく何かを信じることは、いつでも、どこでも、誰にとっても間違いである。"
  },
  {
    "author": "William James",
    "en": "Act as if what you do makes a difference. It does.",
    "jp": "自分の行動が違いを生むと思って行動せよ。本当にそうなる。"
  },
  {
    "author": "William James",
    "en": "Believe that life is worth living and your belief will help create the fact.",
    "jp": "人生には生きる価値があると信じよ。その信念が事実をつくる。"
  },
  {
    "author": "William James",
    "en": "The greatest use of a life is to spend it on something that will outlast it.",
    "jp": "人生の最大の使い道は、自分の命より長く続くものに費やすことだ。"
  },
  {
    "author": "William James",
    "en": "I don't sing because I'm happy; I'm happy because I sing.",
    "jp": "幸せだから歌うのではない。歌うから幸せなのだ。"
  },
  {
    "author": "William James",
    "en": "The deepest principle in human nature is the craving to be appreciated.",
    "jp": "人間の本性における最も深い原理は、感謝されたいという欲求である。"
  },
  {
    "author": "William James",
    "en": "If you want a quality, act as if you already had it.",
    "jp": "その資質が欲しいなら、すでに持っているかのように振る舞え。"
  },
  {
    "author": "William James",
    "en": "There is but one cause of human failure. And that is man's lack of faith in his true Self.",
    "jp": "人間の失敗の原因はただひとつ。本当の自分を信じないことだ。"
  },
  {
    "author": "William James",
    "en": "Why should we think upon things that are lovely? Because thinking determines life.",
    "jp": "なぜ美しいものを考えるべきか。それは、考えが人生を決めるからだ。"
  },
  {
    "author": "William James",
    "en": "Belief creates the actual fact.",
    "jp": "信念が事実をつくる。"
  },
  {
    "author": "William James",
    "en": "The world we see that seems so insane is the result of a belief system that is not working.",
    "jp": "私たちが狂っているように見える世界は、機能していない信念体系の結果である。"
  },
  {
    "author": "William James",
    "en": "There is no more miserable human being than one in whom nothing is habitual but indecision.",
    "jp": "習慣が優柔不断しかない人間ほど惨めな存在はない。"
  },
  {
    "author": "William James",
    "en": "Success or failure depends more upon attitude than upon capacity.",
    "jp": "成功や失敗は能力より態度に左右される。"
  },
  {
    "author": "William James",
    "en": "Human beings can alter their lives by altering their attitudes of mind.",
    "jp": "人間は心の態度を変えることで人生を変えられる。"
  },
  {
    "author": "William James",
    "en": "A chain is no stronger than its weakest link, and life is after all a chain.",
    "jp": "鎖は最も弱い輪以上には強くなれず、人生もまた鎖である。"
  },
  {
    "author": "William James",
    "en": "Truth is what works.",
    "jp": "真実とは、うまく機能するものだ。"
  },
  {
    "author": "William James",
    "en": "Is life worth living? It all depends on the liver.",
    "jp": "人生は生きる価値があるか？すべては「肝心」（liver＝肝臓）次第だ。"
  },
  {
    "author": "William James",
    "en": "Do something everyday for no other reason than you would rather not do it.",
    "jp": "やりたくないことを毎日ひとつやれ。"
  },
  {
    "author": "William James",
    "en": "The greatest discovery of my generation is that a human being can alter his life by altering his attitudes.",
    "jp": "私の世代の最大の発見は、人間は態度を変えることで人生を変えられるということだ。"
  },
  {
    "author": "William James",
    "en": "It is our attitude at the beginning of a difficult task which will affect its successful outcome.",
    "jp": "難しい仕事の始まりにおける態度が、成功するかどうかを決める。"
  },
  {
    "author": "William James",
    "en": "We don't laugh because we're happy - we're happy because we laugh.",
    "jp": "幸せだから笑うのではない。笑うから幸せなのだ。"
  },
  {
    "author": "William James",
    "en": "Nothing is so fatiguing as the eternal hanging on of an uncompleted task.",
    "jp": "未完成の仕事を永遠に抱えるほど疲れるものはない。"
  },
  {
    "author": "William James",
    "en": "This life is worth living, we can say, since it is what we make it.",
    "jp": "この人生は生きる価値がある。なぜなら、それは私たちが作るものだからだ。"
  },
  {
    "author": "William James",
    "en": "A great many people think they are thinking when they are merely rearranging their prejudices.",
    "jp": "多くの人は、考えているつもりで実は自分の偏見を並べ替えているだけだ。"
  },
  {
    "author": "William James",
    "en": "If you care enough for a result, you will most certainly attain it.",
    "jp": "結果を十分に望むなら、それは必ず手に入る。"
  },
  {
    "author": "William James",
    "en": "Begin to be now what you will be hereafter.",
    "jp": "未来の自分になりたいなら、今からそうなれ。"
  },
  {
    "author": "William James",
    "en": "Time itself comes in drops.",
    "jp": "時間は雫のようにやってくる。"
  },
  {
    "author": "William James",
    "en": "Everybody should do at least two things each day that he hates to do, just for practice.",
    "jp": "毎日少なくとも二つ、嫌なことをやるべきだ。練習として。"
  },
  {
    "author": "William James",
    "en": "It is well for the world that in most of us, by the age of thirty, the character has set like plaster.",
    "jp": "三十歳までに性格が石膏のように固まるのは、世界にとって悪いことではない。"
  },
  {
    "author": "William James",
    "en": "The world is all the richer for having a devil in it, so long as we keep our foot upon his neck.",
    "jp": "悪魔が世界にいることで、私たちは豊かになる。ただし、その首を踏みつけている限りにおいて。"
  },
  {
    "author": "William James",
    "en": "A man has as many social selves as there are individuals who recognize him.",
    "jp": "人は、自分を認める人の数だけ社会的な自分を持つ。"
  },
  {
    "author": "William James",
    "en": "The aim of a college education is to teach you to know a good man when you see one.",
    "jp": "大学教育の目的は、良い人を見抜けるようにすることだ。"
  },
  {
    "author": "William James",
    "en": "Our faith is faith in someone else's faith.",
    "jp": "私たちの信仰は、他人の信仰を信じる信仰である。"
  },
  {
    "author": "William James",
    "en": "If you believe that feeling bad or worrying long enough will change a past or future event, then you are residing on another planet with a different reality system.",
    "jp": "嫌な気持ちや長く悩むことで過去や未来の出来事が変わると信じるなら、あなたは別の現実世界の惑星に住んでいる。"
  },
  {
    "author": "William James",
    "en": "Knowledge about life is one thing; effective occupation of a place in life, with its dynamic currents passing through your being, is another.",
    "jp": "人生について知ることと、人生の中でその流れを体感しながら生きることは別物だ。"
  },
  {
    "author": "William James",
    "en": "In the dim background of mind we know what we ought to be doing but somehow we cannot start.",
    "jp": "心の奥底で何をすべきかは分かっているのに、なぜか始められない。"
  },
  {
    "author": "William James",
    "en": "To spend life for something which outlasts it.",
    "jp": "自分の人生よりも長く続くものに人生を費やすこと。"
  },
  {
    "author": "William James",
    "en": "To study the abnormal is the best way of understanding the normal.",
    "jp": "異常を研究することが、正常を理解する最良の方法だ。"
  },
  {
    "author": "William James",
    "en": "The history of philosophy is to a great extent that of a certain clash of human temperaments.",
    "jp": "哲学の歴史は、かなりの部分が人間の気質の衝突の歴史である。"
  },
  {
    "author": "William James",
    "en": "Genius... means little more than the faculty of perceiving in an unhabitual way.",
    "jp": "天才とは、普段とは違う方法で物事を捉える能力にほかならない。"
  },
  {
    "author": "William James",
    "en": "Our esteem for facts has not neutralized in us all religiousness. It is itself almost religious. Our scientific temper is devout.",
    "jp": "事実を重んじる心は、私たちの宗教性を消し去ってはいない。それ自体がほとんど宗教的であり、科学的精神もまた敬虔である。"
  },
  {
    "author": "William James",
    "en": "We are doomed to cling to a life even while we find it unendurable.",
    "jp": "耐え難いと思う時でさえ、私たちは生にしがみつく運命にある。"
  },
  {
    "author": "William James",
    "en": "Whatever universe a professor believes in must at any rate be a universe that lends itself to lengthy discourse.",
    "jp": "教授が信じる宇宙は、少なくとも長い講義に耐えうる宇宙でなければならない。"
  },
  {
    "author": "William James",
    "en": "How to gain, how to keep, how to recover happiness is in fact for most men at all times the secret motive of all they do, and of all they are willing to endure.",
    "jp": "どう得て、どう保ち、どう取り戻すか——幸福に関するこれらは、多くの人が行動や忍耐をする隠れた動機だ。"
  },
  {
    "author": "William James",
    "en": "The hell to be endured hereafter, of which theology tells, is no worse than the hell we make for ourselves in this world by habitually fashioning our characters in the wrong way.",
    "jp": "神学が説く来世の地獄は、この世で自らの性格を誤った形に作り上げることで作る地獄より悪くはない。"
  },
  {
    "author": "William James",
    "en": "To be a real philosopher all that is necessary is to hate some one else's type of thinking.",
    "jp": "本物の哲学者になるために必要なのは、他人の考え方の型を嫌うことだ。"
  },
  {
    "author": "William James",
    "en": "The 'I think' which Kant said must be able to accompany all my objects, is the 'I breathe' which actually does accompany them.",
    "jp": "カントが述べた「我思う」は、実際には「我呼吸す」に他ならない。"
  },
  {
    "author": "William James",
    "en": "There must be something solemn, serious, and tender about any attitude which we denominate religious.",
    "jp": "宗教的と呼ばれる態度には、厳粛さ、真剣さ、そして優しさがなければならない。"
  },
  {
    "author": "William James",
    "en": "Our errors are surely not such awfully solemn things.",
    "jp": "私たちの過ちは、それほど恐ろしく深刻なものではない。"
  },
  {
    "author": "William James",
    "en": "Those thoughts are truth which guide us to beneficial interaction with sensible particulars as they occur.",
    "jp": "私たちを有益な関わりへと導く思考は、それが事前に現実を正確に写すかどうかにかかわらず真実である。"
  },
  {
    "author": "William James",
    "en": "An act has no ethical quality whatever unless it be chosen out of several all equally possible.",
    "jp": "複数の同等に可能な選択肢から選ばれない限り、行為には倫理的価値はない。"
  },
  {
    "author": "William James",
    "en": "An idea, to be suggestive, must come to the individual with the force of revelation.",
    "jp": "示唆に富むアイデアとは、啓示のような力を伴って個人に訪れるものである。"
  },
  {
    "author": "William James",
    "en": "Truth lives, in fact, for the most part on a credit system.",
    "jp": "真実の多くは、信用制度の上で成り立っている。"
  },
  {
    "author": "William James",
    "en": "The ideas gained by men before they are twenty-five are practically the only ideas they shall have in their lives.",
    "jp": "25歳までに得た考えが、その後の人生で持ち続けるほぼ唯一の考えである。"
  },
  {
    "author": "William James",
    "en": "One hearty laugh together will bring enemies into a closer communion of heart than hours spent wrestling with uncharitable feeling.",
    "jp": "心から一緒に笑えば、敵同士でも何時間も不寛容な感情と格闘するよりも心が近づく。"
  },
  {
    "author": "William James",
    "en": "Faith means belief in something concerning which doubt is theoretically possible.",
    "jp": "信仰とは、理論的には疑い得る事柄を信じることだ。"
  },
  {
    "author": "William James",
    "en": "If any organism fails to fulfill its potentialities, it becomes sick.",
    "jp": "生物が潜在能力を発揮できなければ、それは病む。"
  },
  {
    "author": "William James",
    "en": "Every man who possibly can should force himself to a holiday of a full month in a year.",
    "jp": "可能な人は誰でも、年に1か月まるまる休暇を取るべきだ。"
  },
  {
    "author": "William James",
    "en": "There is only one thing a philosopher can be relied upon to do, and that is to contradict other philosophers.",
    "jp": "哲学者が必ずやると信頼できる唯一のことは、他の哲学者に反論することだ。"
  },
  {
    "author": "William James",
    "en": "The community stagnates without the impulse of the individual.",
    "jp": "個人の衝動がなければ共同体は停滞する。"
  },
  {
    "author": "William James",
    "en": "The greatest enemy of any one of our truths may be the rest of our truths.",
    "jp": "ある真実の最大の敵は、他の真実である場合がある。"
  },
  {
    "author": "William James",
    "en": "To be conscious means not simply to be, but to be reported, known, to have awareness of one's being added to that being.",
    "jp": "意識するとは、単に存在するだけでなく、自分が存在していることを認識し、報告できる状態である。"
  },
  {
    "author": "William James",
    "en": "The sovereign cure for worry is prayer.",
    "jp": "心配を癒す特効薬は祈りである。"
  },
  {
    "author": "William James",
    "en": "In business for yourself, not by yourself.",
    "jp": "自分のために働け、しかし一人で働くな。"
  },
  {
    "author": "William James",
    "en": "It is only by risking our persons from one hour to another that we live at all.",
    "jp": "危険を冒してこそ、私たちは本当に生きている。"
  },
  {
    "author": "William James",
    "en": "We never fully grasp the import of any true statement until we understand what the opposite untrue statement would be.",
    "jp": "ある真実の重要性は、その反対の虚偽が何であるかを理解して初めて十分にわかる。"
  },
  {
    "author": "William James",
    "en": "Where quality is the thing sought after, the thing of supreme quality is cheap, whatever the price.",
    "jp": "最高品質のものを求めるなら、それがどんなに高価でも安いものだ。"
  },
  {
    "author": "William James",
    "en": "Metaphysics means nothing but an unusually obstinate effort to think clearly.",
    "jp": "形而上学とは、異常なまでに頑固な明晰思考の試みである。"
  },
  {
    "author": "William James",
    "en": "There is an organic affinity between joyousness and tenderness.",
    "jp": "喜びと優しさの間には、本質的なつながりがある。"
  },
  {
    "author": "William James",
    "en": "To be radical, an empiricism must neither admit into its constructions any element not directly experienced, nor exclude any element that is directly experienced.",
    "jp": "徹底的であるためには、経験論は直接経験していない要素を取り入れず、直接経験した要素を排除しないことだ。"
  },
  {
    "author": "William James",
    "en": "What every genuine philosopher craves most is praise, although they call it recognition.",
    "jp": "本物の哲学者が最も求めるのは称賛だが、彼らはそれを「承認」と呼ぶ。"
  },
  {
    "author": "William James",
    "en": "Man lives for science as well as bread.",
    "jp": "人はパンのためだけでなく、科学のためにも生きる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "America is the only country that went from barbarism to decadence without civilization in between.",
    "jp": "アメリカは、文明を経ずに野蛮から退廃へと進んだ唯一の国だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "One should always be in love. That is the reason one should never marry.",
    "jp": "人は常に恋をしているべきだ。だからこそ、結婚などしてはいけない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "An excellent man; he has no enemies; and none of his friends like him.",
    "jp": "立派な男だ。敵はいないが、友人たちからも好かれていない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "We are all in the gutter, but some of us are looking at the stars.",
    "jp": "私たちは皆どん底にいるが、中には星を見上げている者もいる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Ambition is the last refuge of the failure.",
    "jp": "野心は、敗者が最後に逃げ込む避難所だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is absurd to divide people into good and bad. People are either charming or tedious.",
    "jp": "人を善悪で分けるなんてばかげている。人は魅力的か、退屈か、そのどちらかだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Moderation is a fatal thing. Nothing succeeds like excess.",
    "jp": "節度は命取りだ。成功するのは、いつだってやりすぎる者だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The old believe everything, the middle-aged suspect everything, the young know everything.",
    "jp": "老人は何でも信じ、中年は何でも疑い、若者は何でも知っていると思っている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I have the simplest tastes. I am always satisfied with the best.",
    "jp": "私の好みはとても単純だ。最高のものだけで満足する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A gentleman is one who never hurts anyone's feelings unintentionally.",
    "jp": "紳士とは、うっかり人の気持ちを傷つけることがない人だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The truth is rarely pure and never simple.",
    "jp": "真実は滅多に純粋ではなく、決して単純ではない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If you are not too long, I will wait here for you all my life.",
    "jp": "あまり時間がかからないなら、私は一生ここで待っている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "When the gods wish to punish us they answer our prayers.",
    "jp": "神々が我々を罰したいときは、祈りを叶えてくれる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Children begin by loving their parents; after a time they judge them; rarely, if ever, do they forgive them.",
    "jp": "子どもは最初、親を愛するが、やがて批判するようになり、許すことはほとんどない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.",
    "jp": "多くの人は他人の寄せ集めだ。考えは他人の意見、人生は真似、情熱は引用でできている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "jp": "心に愛を持ち続けなさい。愛のない人生は、花が枯れた日陰の庭のようだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Patriotism is the virtue of the vicious.",
    "jp": "愛国心は悪人の美徳だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "What is a cynic? A man who knows the price of everything and the value of nothing.",
    "jp": "皮肉屋とは、あらゆる物の値段は知っていても、価値は何もわからない人だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is better to be beautiful than to be good. But... it is better to be good than to be ugly.",
    "jp": "美しいほうが善良であるよりもいい。しかし、醜いよりは善良なほうがましだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "One of the many lessons that one learns in prison is, that things are what they are and will be what they will be.",
    "jp": "刑務所で学ぶ多くの教訓の一つは、物事はあるがままであり、なるようにしかならないということだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Experience is simply the name we give our mistakes.",
    "jp": "経験とは、私たちが自分の失敗に付ける名前だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Beauty is the only thing that time cannot harm. Philosophies fall away like sand, creeds follow one another, but what is beautiful is a joy for all seasons, a possession for all eternity.",
    "jp": "美だけは時間に傷つけられない。哲学は砂のように崩れ、信条は入れ替わるが、美は永遠の喜びだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The world is a stage, but the play is badly cast.",
    "jp": "世界は舞台だが、配役はひどいものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I can resist everything except temptation.",
    "jp": "私は誘惑以外なら何でも我慢できる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Work is the curse of the drinking classes.",
    "jp": "労働は酒飲み階級の呪いだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The only difference between the saint and the sinner is that every saint has a past, and every sinner has a future.",
    "jp": "聖人と罪人の唯一の違いは、聖人には過去があり、罪人には未来があるということだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Society exists only as a mental concept; in the real world there are only individuals.",
    "jp": "社会は頭の中の概念にすぎない。現実には個人しかいない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "When I was young I thought that money was the most important thing in life; now that I am old I know that it is.",
    "jp": "若い頃はお金が人生で最も大切だと思っていた。今では本当にその通りだとわかっている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Memory... is the diary that we all carry about with us.",
    "jp": "記憶とは、誰もが持ち歩く日記のようなものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Bigamy is having one wife too many. Monogamy is the same.",
    "jp": "重婚とは妻が一人多すぎることだ。一夫一妻も同じだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The only thing to do with good advice is to pass it on. It is never of any use to oneself.",
    "jp": "良い助言は人に渡すしかない。自分に役立つことはない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A man's face is his autobiography. A woman's face is her work of fiction.",
    "jp": "男の顔は自伝であり、女の顔は小説だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "No man is rich enough to buy back his past.",
    "jp": "過去を買い戻せるほど裕福な人間はいない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Life is never fair, and perhaps it is a good thing for most of us that it is not.",
    "jp": "人生は決して公平ではない。だが多くの人にとって、それはむしろ幸運だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "To expect the unexpected shows a thoroughly modern intellect.",
    "jp": "予想外を予想することは、徹底的に現代的な知性を示す。"
  },
  {
    "author": "Oscar Wilde",
    "en": "To love oneself is the beginning of a lifelong romance.",
    "jp": "自分を愛することは、生涯続く恋愛の始まりだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Men always want to be a woman's first love - women like to be a man's last romance.",
    "jp": "男は女性の初恋になりたがり、女は男性の最後の恋になりたがる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Who, being loved, is poor?",
    "jp": "愛されている人が、どうして貧しいと言えるだろうか。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The only way to get rid of temptation is to yield to it... I can resist everything but temptation.",
    "jp": "誘惑を消す唯一の方法は、それに屈することだ…私は誘惑以外なら何でも我慢できる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Experience is one thing you can't get for nothing.",
    "jp": "経験は、タダでは手に入らない唯一のものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Some cause happiness wherever they go; others whenever they go.",
    "jp": "どこへ行っても幸せをもたらす人もいれば、去るときにだけ幸せをもたらす人もいる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Art is the most intense mode of individualism that the world has known.",
    "jp": "芸術は、世界が知る中で最も強烈な個人主義の形だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "He has no enemies, but is intensely disliked by his friends.",
    "jp": "彼には敵がいないが、友人からはひどく嫌われている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Conversation about the weather is the last refuge of the unimaginative.",
    "jp": "天気の話は、想像力のない人の最後の避難所だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Morality is simply the attitude we adopt towards people whom we personally dislike.",
    "jp": "道徳とは、私たちが個人的に嫌う人への態度にすぎない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.",
    "jp": "人生には二つの悲劇しかない。望みが叶わないことと、望みが叶ってしまうことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.",
    "jp": "人は素のままで話すときが最も本当の自分から遠い。仮面を与えれば真実を語るだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "To lose one parent may be regarded as a misfortune; to lose both looks like carelessness.",
    "jp": "親を一人失うのは不運だが、両方を失うのは不注意に見える。"
  },
  {
    "author": "Oscar Wilde",
    "en": "How can a woman be expected to be happy with a man who insists on treating her as if she were a perfectly normal human being.",
    "jp": "女性を完全に普通の人間扱いする男といて、どうして幸せになれるだろうか。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Everything popular is wrong.",
    "jp": "世間で人気のあるものは、たいてい間違っている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I put all my genius into my life; I put only my talent into my works.",
    "jp": "私は人生に天才を注ぎ、作品には才能しか注がなかった。"
  },
  {
    "author": "Oscar Wilde",
    "en": "True friends stab you in the front.",
    "jp": "本当の友は、正面から刺してくる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.",
    "jp": "男女の間に友情は成立しない。あるのは情熱、敵意、崇拝、愛であって、友情ではない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught.",
    "jp": "教育は素晴らしいが、本当に知る価値のあることは教えられないと時折思い出すべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Consistency is the last refuge of the unimaginative.",
    "jp": "一貫性は、想像力のない人の最後の避難所だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I choose my friends for their good looks, my acquaintances for their good characters, and my enemies for their intellects. A man cannot be too careful in the choice of his enemies.",
    "jp": "友は容姿で選び、知人は性格で選び、敵は知性で選ぶ。敵選びは慎重すぎるくらいがちょうどいい。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Women are made to be loved, not understood.",
    "jp": "女性は理解されるためではなく、愛されるために存在する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Success is a science; if you have the conditions, you get the result.",
    "jp": "成功は科学だ。条件がそろえば結果が出る。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Life is far too important a thing ever to talk seriously about.",
    "jp": "人生はあまりにも大切すぎて、真面目に語るべきものではない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I sometimes think that God in creating man somewhat overestimated his ability.",
    "jp": "神は人間を創るとき、その能力を少し買いかぶりすぎたのではないかと思うことがある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Beauty has as many meanings as man has moods. Beauty is the symbol of symbols. Beauty reveals everything, because it expresses nothing. When it shows us itself, it shows us the whole fiery-coloured world.",
    "jp": "美には人の気分の数だけ意味がある。美は象徴の象徴だ。何も語らないからこそすべてを明らかにし、その姿は燃えるような世界全体を映し出す。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A man who does not think for himself does not think at all.",
    "jp": "自分で考えない人は、まったく考えていないのと同じだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Pessimist: One who, when he has the choice of two evils, chooses both.",
    "jp": "悲観主義者とは、二つの悪から選べるときに、両方を選ぶ人のことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The books that the world calls immoral are books that show the world its own shame.",
    "jp": "世間が不道徳と呼ぶ本は、世間にその恥を映し出す本だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is only by not paying one's bills that one can hope to live in the memory of the commercial classes.",
    "jp": "勘定を払わないことでしか、商人たちの記憶に残ることはできない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The man who can dominate a London dinner-table can dominate the world.",
    "jp": "ロンドンの晩餐会を仕切れる者は、世界をも支配できる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The world is divided into two classes, those who believe the incredible, and those who do the improbable.",
    "jp": "世界は二種類の人間に分かれる。信じがたいことを信じる人と、不可能なことをやってのける人だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "As long as war is regarded as wicked, it will always have its fascination. When it is looked upon as vulgar, it will cease to be popular.",
    "jp": "戦争が邪悪だと見なされる限り、人々を惹きつけるだろう。下品なものと見なされれば、人気はなくなる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I am not young enough to know everything.",
    "jp": "私はもう、すべてを知っていると言えるほど若くはない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Life imitates art far more than art imitates Life.",
    "jp": "人生は芸術を真似ることの方が、芸術が人生を真似るよりもずっと多い。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Ridicule is the tribute paid to the genius by the mediocrities.",
    "jp": "嘲笑とは、凡人が天才に捧げる敬意である。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Whenever people agree with me I always feel I must be wrong.",
    "jp": "みんなが私に賛成するときは、私が間違っているに違いないと感じる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I always pass on good advice. It is the only thing to do with it. It is never of any use to oneself.",
    "jp": "良い助言は必ず人に渡す。それ以外に使い道はなく、自分のためには役立たない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The public is wonderfully tolerant. It forgives everything except genius.",
    "jp": "世間は驚くほど寛容だ。天才以外は、何でも許す。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Ordinary riches can be stolen; real riches cannot. In your soul are infinitely precious things that cannot be taken from you.",
    "jp": "普通の財産は盗まれるが、本当の財産は盗まれない。魂の中には奪えないかけがえのないものがある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Arguments are to be avoided: they are always vulgar and often convincing.",
    "jp": "議論は避けるべきだ。いつも下品で、時には妙に説得力があるからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Selfishness is not living as one wishes to live, it is asking others to live as one wishes to live.",
    "jp": "利己主義とは、自分の望むように生きることではなく、他人にもそう生きることを求めることだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "No great artist ever sees things as they really are. If he did, he would cease to be an artist.",
    "jp": "偉大な芸術家は決して物事をありのままには見ない。そうしたら芸術家ではなくなるからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.",
    "jp": "少しの誠実さは危険で、大量の誠実さは致命的だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A work of art is the unique result of a unique temperament.",
    "jp": "芸術作品は、唯一無二の気質から生まれる唯一無二の結果だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "One's real life is so often the life that one does not lead.",
    "jp": "人の本当の人生は、多くの場合、自分が送っていない人生だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Always forgive your enemies - nothing annoys them so much.",
    "jp": "敵は必ず許せ。それが一番腹立たしい。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I can stand brute force, but brute reason is quite unbearable. There is something unfair about its use. It is hitting below the intellect.",
    "jp": "力ずくは耐えられるが、理屈ずくは耐えられない。その使い方にはずるさがあり、知性の下を狙う卑怯な一撃だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Fathers should be neither seen nor heard. That is the only proper basis for family life.",
    "jp": "父親は見えも聞こえもしない方がいい。それが家庭生活の唯一の正しい基盤だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I never travel without my diary. One should always have something sensational to read in the train.",
    "jp": "私は日記なしで旅をしない。列車では何か刺激的な読み物が必要だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is what you read when you don't have to that determines what you will be when you can't help it.",
    "jp": "義務でないときに何を読むかが、避けられない時にどんな人になるかを決める。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Man can believe the impossible, but man can never believe the improbable.",
    "jp": "人は不可能なことを信じられるが、ありそうもないことは信じられない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The true mystery of the world is the visible, not the invisible.",
    "jp": "世界の真の神秘は、見えないものではなく、見えているものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A poet can survive everything but a misprint.",
    "jp": "詩人は誤植以外なら何でも耐えられる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Everybody who is incapable of learning has taken to teaching.",
    "jp": "学べない人は、たいてい教える側に回る。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The one charm about marriage is that it makes a life of deception absolutely necessary for both parties.",
    "jp": "結婚の唯一の魅力は、互いにごまかしの人生が絶対に必要になることだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A man can't be too careful in the choice of his enemies.",
    "jp": "敵を選ぶ際に慎重すぎるということはない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is through art, and through art only, that we can realise our perfection.",
    "jp": "私たちが自分の完成に気づけるのは、芸術を通してだけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Those whom the gods love grow young.",
    "jp": "神に愛される者は若返る。"
  },
  {
    "author": "Oscar Wilde",
    "en": "This suspense is terrible. I hope it will last.",
    "jp": "この緊張感はひどいものだ。ずっと続いてほしい。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I think that God, in creating man, somewhat overestimated his ability.",
    "jp": "神は人間を創るとき、その能力を少し買いかぶりすぎた。"
  },
  {
    "author": "Oscar Wilde",
    "en": "All bad poetry springs from genuine feeling.",
    "jp": "悪い詩はすべて、本物の感情から生まれる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "No woman should ever be quite accurate about her age. It looks so calculating.",
    "jp": "女性は自分の年齢を正確に言うべきではない。計算高く見える。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I am so clever that sometimes I don't understand a single word of what I am saying.",
    "jp": "私はあまりに賢すぎて、自分の言っていることが一言も理解できないときがある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "All women become like their mothers. That is their tragedy. No man does. That's his.",
    "jp": "女性は皆母親に似ていく。それが彼女たちの悲劇だ。男性はそうならない。それが彼らの悲劇だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Alas, I am dying beyond my means.",
    "jp": "ああ、私は身分不相応な死に方をしている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is the spectator, and not life, that art really mirrors.",
    "jp": "芸術が本当に映すのは人生ではなく、観客だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "All art is at once surface and symbol. Those who go beneath the surface do so at their peril. Those who read the symbol do so at their peril. It is the spectator, and not life, that art really mirrors. Diversity of opinion about a work of art shows that the work is new, complex and vital.",
    "jp": "芸術は同時に表面であり象徴でもある。表面の奥に踏み込むのも、象徴を読むのも危険だ。芸術が映すのは人生ではなく観客であり、意見の多様さは作品が新しく複雑で生命力に満ちている証拠だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If one plays good music, people don't listen and if one plays bad music people don't talk.",
    "jp": "良い音楽を演奏しても人は聴かず、悪い音楽を演奏すると人は話をやめない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Seriousness is the only refuge of the shallow.",
    "jp": "真剣さは浅はかな人の唯一の避難所だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I have nothing to declare except my genius.",
    "jp": "私には天才以外、申告するものはない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "When a man has once loved a woman he will do anything for her except continue to love her.",
    "jp": "男は一度女性を愛すると、愛し続けること以外なら何でもする。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Anybody can be good in the country. There are no temptations there.",
    "jp": "田舎では誰でも善人になれる。誘惑がないからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In America the young are always ready to give to those who are older than themselves the full benefits of their inexperience.",
    "jp": "アメリカでは若者は、年上の人に自分の未熟さを惜しみなく与える。"
  },
  {
    "author": "Oscar Wilde",
    "en": "You will always be fond of me. I represent to you all the sins you have never had the courage to commit.",
    "jp": "あなたはきっと私を好きでい続ける。私はあなたが決して犯す勇気を持てなかったすべての罪を体現しているからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Every portrait that is painted with feeling is a portrait of the artist, not of the sitter.",
    "jp": "感情を込めて描かれた肖像画は、座っている人物ではなく画家自身の肖像だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There are only two kinds of people who are really fascinating - people who know absolutely everything, and people who know absolutely nothing.",
    "jp": "本当に魅力的な人間は二種類しかいない。すべてを知っている人と、何も知らない人だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Sometimes the poor are praised for being thrifty. But to recommend thrift to the poor is both grotesque and insulting. It is like advising a man who is starving to eat less.",
    "jp": "貧しい人が倹約を称賛されることはあるが、貧しい人に倹約を勧めるのは滑稽で侮辱的だ。飢えた人に「もっと食べるな」と言うようなものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Our ambition should be to rule ourselves, the true kingdom for each one of us; and true progress is to know more, and be more, and to do more.",
    "jp": "私たちの野心は自分を治めることにあるべきだ。それが真の王国であり、本当の進歩とは、もっと知り、もっとなり、もっと行うことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Nothing is so aggravating than calmness.",
    "jp": "これほど腹立たしいものは落ち着き以外にない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Perhaps, after all, America never has been discovered. I myself would say that it had merely been detected.",
    "jp": "もしかすると、アメリカは発見されたことがない。ただ見つかっただけだと私は思う。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Only the shallow know themselves.",
    "jp": "自分を知っているのは、浅はかな者だけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is nothing in the world like the devotion of a married woman. It is a thing no married man knows anything about.",
    "jp": "既婚女性の献身に勝るものはない。それは既婚男性が全く知らないものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In married life three is company and two none.",
    "jp": "結婚生活では、三人いれば仲良くでき、二人きりだと成り立たない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I find it harder and harder every day to live up to my blue china.",
    "jp": "毎日、自分の高価な青磁に見合う生き方をするのがますます難しくなっている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "When good Americans die they go to Paris.",
    "jp": "善良なアメリカ人は、死ぬとパリへ行く。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Art should never try to be popular. The public should try to make itself artistic.",
    "jp": "芸術が大衆受けを狙うべきではない。大衆が芸術的になろうとすべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "One should always play fairly when one has the winning cards.",
    "jp": "勝てるカードを持っているときこそ、公正にプレーすべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There should be a law that no ordinary newspaper should be allowed to write about art. The harm they do by their foolish and random writing it would be impossible to overestimate - not to the artist, but to the public, blinding them to all but harming the artist not at all.",
    "jp": "普通の新聞が芸術について書くことを禁止する法律が必要だ。無知でいい加減な記事は、芸術家ではなく読者に害を与え、視野を狭める。"
  },
  {
    "author": "Oscar Wilde",
    "en": "One's past is what one is. It is the only way by which people should be judged.",
    "jp": "過去こそがその人であり、それだけで人を判断すべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Arguments are extremely vulgar, for everyone in good society holds exactly the same opinion.",
    "jp": "議論は極めて下品だ。上流社会では全員がまったく同じ意見を持っているからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is better to have a permanent income than to be fascinating.",
    "jp": "魅力的であるより、安定収入がある方がいい。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The basis of optimism is sheer terror.",
    "jp": "楽観主義の根底には純粋な恐怖がある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If there was less sympathy in the world, there would be less trouble in the world.",
    "jp": "この世に同情が少なければ、問題も減るだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "An idea that is not dangerous is unworthy of being called an idea at all.",
    "jp": "危険でない考えは、そもそも「考え」と呼ぶ価値がない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "By giving us the opinions of the uneducated, journalism keeps us in touch with the ignorance of the community.",
    "jp": "無学な人々の意見を伝えることで、ジャーナリズムは社会の無知と私たちをつなぎ続けている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Nothing can cure the soul but the senses, just as nothing can cure the senses but the soul.",
    "jp": "魂を癒せるのは感覚だけであり、感覚を癒せるのは魂だけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Bad people are, from the point of view of art, fascinating studies. They represent colour, variety and strangeness. Good people exasperate one's reason; bad people stir one's imagination.",
    "jp": "芸術の観点から見ると、悪人は魅力的な題材だ。色彩、変化、奇妙さを備え、善人が理性を疲弊させるのに対し、悪人は想像力をかき立てる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The salesman knows nothing of what he is selling save that he is charging a great deal too much for it.",
    "jp": "そのセールスマンは、売っている物のことは何も知らないが、法外な値段を付けていることだけは知っている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There are many things that we would throw away if we were not afraid that others might pick them up.",
    "jp": "他人が拾うのを恐れなければ、私たちは多くの物を捨てるだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is only the modern that ever becomes old-fashioned.",
    "jp": "時代遅れになるのは、いつだって「最新」のものだけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I am the only person in the world I should like to know thoroughly.",
    "jp": "私が徹底的に知りたいと思う人間は、この世で自分だけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If one could only teach the English how to talk, and the Irish how to listen, society here would be quite civilized.",
    "jp": "イギリス人に話し方を、アイルランド人に聞き方を教えられれば、この社会はかなり文明的になるだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Death and vulgarity are the only two facts in the nineteenth century that one cannot explain away.",
    "jp": "19世紀において説明のしようがない事実は、死と下品さだけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "How marriage ruins a man! It is as demoralizing as cigarettes, and far more expensive.",
    "jp": "結婚が男をどれほどダメにすることか！タバコ並みに有害で、ずっと高くつく。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Hatred is blind, as well as love.",
    "jp": "愛が盲目であるように、憎しみもまた盲目だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In America the President reigns for four years, and Journalism governs forever and ever.",
    "jp": "アメリカでは大統領が4年間君臨し、ジャーナリズムは永遠に支配する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The critic has to educate the public; the artist has to educate the critic.",
    "jp": "批評家は大衆を教育し、芸術家は批評家を教育しなければならない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The function of the artist is to invent, not to chronicle.",
    "jp": "芸術家の役割は、記録することではなく創造することだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Yes, there is a terrible moral in 'Dorian Gray' - a moral which the prurient will not be able to find in it, but it will be revealed to all whose minds are healthy. Is this an artistic error? I fear it is. It is the only error in the book.",
    "jp": "『ドリアン・グレイ』には恐ろしい道徳がある。それは好色な者には見つからず、健全な心の者には明らかになる。芸術的な失敗か？おそらくそうだ。この本で唯一の失敗だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "While we look to the dramatist to give romance to realism, we ask of the actor to give realism to romance.",
    "jp": "劇作家には現実にロマンスを与えることを、俳優にはロマンスに現実を与えることを求める。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "jp": "何度も読んで楽しめない本は、最初から読む価値がない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In modern life nothing produces such an effect as a good platitude. It makes the whole world kin.",
    "jp": "現代社会で最大の効果を生むのは、うまい決まり文句だ。それは世界中の人を仲間にする。"
  },
  {
    "author": "Oscar Wilde",
    "en": "London is too full of fogs and serious people. Whether the fogs produce the serious people, or whether the serious people produce the fogs, I don't know.",
    "jp": "ロンドンは霧と深刻な人々でいっぱいだ。霧が人を深刻にするのか、人が霧を生むのかはわからない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Man is a rational animal who always loses his temper when he is called upon to act in accordance with the dictates of reason.",
    "jp": "人間は理性に従って行動するよう求められると、必ずかっとなる理性的動物だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The well bred contradict other people. The wise contradict themselves.",
    "jp": "教養ある者は他人に反論し、賢者は自分に反論する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Perhaps one of the most difficult things for us to do is to choose a notable and joyous dress for men. There would be more joy in life if we were to accustom ourselves to use all the beautiful colours we can in fashioning our own clothes.",
    "jp": "男性用の華やかで楽しい服を選ぶことほど難しいことはない。服に美しい色を使う習慣があれば、人生はもっと楽しくなるだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A man can be happy with any woman, as long as he does not love her.",
    "jp": "女性を愛さない限り、男はどんな女性とでも幸せでいられる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Do you really think it is weakness that yields to temptation? I tell you that there are terrible temptations which it requires strength, strength and courage to yield to.",
    "jp": "誘惑に屈するのが弱さだと思うのか？屈するには力と勇気が必要な恐ろしい誘惑もあるのだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is always something infinitely mean about other people's tragedies.",
    "jp": "他人の悲劇には、いつも底知れない卑しさがある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Questions are never indiscreet, answers sometimes are.",
    "jp": "質問が無礼なことはないが、答えが無礼なことはある。"
  },
  {
    "author": "Oscar Wilde",
    "en": "If a work of art is rich and vital and complete, those who have artistic instincts will see its beauty, and those to whom ethics appeal more strongly than aesthetics will see its moral lesson. It will fill the cowardly with terror, and the unclean will see in it their own shame.",
    "jp": "豊かで生命力に満ちた完成された芸術作品は、美を求める者には美を、倫理を重んじる者には道徳を見せ、臆病者には恐怖を、不浄な者には恥を映す。"
  },
  {
    "author": "Oscar Wilde",
    "en": "America had often been discovered before Columbus, but it had always been hushed up.",
    "jp": "コロンブス以前にもアメリカは何度も発見されていたが、常に隠されてきた。"
  },
  {
    "author": "Oscar Wilde",
    "en": "She is a peacock in everything but beauty.",
    "jp": "彼女は美しさ以外すべてが派手だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The spirit of an age may be best expressed in the abstract ideal arts, for the spirit itself is abstract and ideal.",
    "jp": "時代の精神は、抽象的で理想的な芸術に最もよく表れる。精神自体が抽象的で理想的だからだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is only one class in the community that thinks more about money than the rich, and that is the poor. The poor can think of nothing else.",
    "jp": "金持ち以上に金のことを考えている階級が一つだけある。それは貧しい人々だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Ambition is the germ from which all growth of nobleness proceeds.",
    "jp": "野心は、あらゆる高貴な成長の芽だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "All art is quite useless.",
    "jp": "すべての芸術はまったく役に立たない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A critic should be taught to criticise a work of art without making any reference to the personality of the author.",
    "jp": "批評家は、作者の人格に触れずに作品を批評する方法を学ぶべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "No object is so beautiful that, under certain conditions, it will not look ugly.",
    "jp": "どんなに美しい物でも、条件によっては醜く見える。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Woman begins by resisting a man's advances and ends by blocking his retreat.",
    "jp": "女性は最初は男性の求愛を拒み、最後にはその退路を断つ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Now that the House of Commons is trying to become useful, it does a great deal of harm.",
    "jp": "庶民院が役に立とうとすると、大きな害を及ぼす。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The Lady's World' should be made the recognized organ for the expression of women's opinions on all subjects of literature, art and modern life, and yet it should be a magazine that men could read with pleasure.",
    "jp": "『レディース・ワールド』は、文学・芸術・現代生活のあらゆるテーマに関する女性の意見を発表する場として認められるべきだが、男性も楽しめる雑誌であるべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In judging of a beautiful statue, the aesthetic faculty is absolutely and completely gratified by the splendid curves of those marble lips that are dumb to our complaint, the noble modelling of those limbs that are powerless to help us.",
    "jp": "美しい彫像を評価する際、我々の訴えに沈黙する大理石の唇の見事な曲線や、我々を助けられない四肢の高貴な造形に、美的感覚は完全に満たされる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is no necessity to separate the monarch from the mob; all authority is equally bad.",
    "jp": "君主と民衆を分ける必要はない。あらゆる権威は同じくらい悪い。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is nothing so difficult to marry as a large nose.",
    "jp": "大きな鼻ほど結婚の障害になるものはない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I want my food dead. Not sick, not dying, dead.",
    "jp": "私は食べ物は死んでいてほしい。病気でも瀕死でもなく、完全に死んでいること。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Literature must rest always on a principle, and temporal considerations are no principle at all. For, to the poet, all times and places are one; the stuff he deals with is eternal and eternally the same: no theme is inept, no past or present preferable.",
    "jp": "文学は常に原則の上に成り立たねばならず、時代的な事情は原則ではない。詩人にとっては、すべての時と場所が一つであり、扱う題材は永遠に同じで、どの時代もテーマも劣らない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Women love us for our defects. If we have enough of them, they will forgive us everything, even our gigantic intellects.",
    "jp": "女性は欠点があるからこそ愛してくれる。欠点が十分にあれば、すべてを許してくれる。たとえ巨大な知性でさえも。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The advantage of the emotions is that they lead us astray.",
    "jp": "感情の利点は、人を道から外させることだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I think it is perfectly natural for any artist to admire intensely and love a young man. It is an incident in the life of almost every artist.",
    "jp": "どの芸術家も若い男性を強く敬愛し、愛することはごく自然なことだ。それはほぼすべての芸術家の人生に起こる出来事だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Art never harms itself by keeping aloof from the social problems of the day: rather, by so doing, it more completely realises for us that which we desire.",
    "jp": "芸術は、その時代の社会問題から距離を置いても自らを損なわない。むしろそのことで、私たちが求めるものをより完全に実現してくれる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Romance should never begin with sentiment. It should begin with science and end with a settlement.",
    "jp": "恋愛は感傷から始めるべきではない。科学から始め、最終的には合意で終えるべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The imagination imitates. It is the critical spirit that creates.",
    "jp": "想像力は模倣する。創造するのは批評精神だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In designing the scenery and costumes for any of Shakespeare's plays, the first thing the artist has to settle is the best date for the drama. This should be determined by the general spirit of the play more than by any actual historical references which may occur in it.",
    "jp": "シェイクスピア劇の舞台や衣装をデザインする際、まず決めるべきは最適な時代設定だ。それは歴史的事実よりも、作品全体の雰囲気で決めるべきだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Mr. Henry James writes fiction as if it were a painful duty.",
    "jp": "ヘンリー・ジェイムズは、小説を書くことを苦痛な義務のようにこなしている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is always the unreadable that occurs.",
    "jp": "世の中で起こることは、いつも読むに耐えないものだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I have never given adoration to any body except myself.",
    "jp": "私は自分以外、誰にも崇拝を捧げたことがない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I have a dining room done in different shades of white, with white cushions embroidered in yellow silk: the effect is absolutely delightful and the room beautiful.",
    "jp": "私の食堂は白の濃淡で統一し、黄色の刺繍を施した白いクッションを置いている。その効果は非常に心地よく、美しい部屋だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The moment you think you understand a great work of art, it's dead for you.",
    "jp": "偉大な芸術作品を理解したと思った瞬間、それはあなたにとって死んだも同然だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Those who find ugly meanings in beautiful things are corrupt without being charming. This is a fault.",
    "jp": "美しいものに醜い意味を見出す者は、魅力もないまま腐敗している。それは欠点だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Men marry because they are tired; women, because they are curious; both are disappointed.",
    "jp": "男は疲れて結婚し、女は好奇心で結婚する。そしてどちらも失望する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I suppose society is wonderfully delightful. To be in it is merely a bore. But to be out of it is simply a tragedy.",
    "jp": "社交界はきっと素晴らしいのだろう。だが中にいるのは退屈で、外にいるのは悲劇だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The typewriting machine, when played with expression, is no more annoying than the piano when played by a sister or near relation.",
    "jp": "タイプライターを感情豊かに叩くのは、身内が弾くピアノと同じくらい迷惑だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Writing bores me so.",
    "jp": "書くことは私をひどく退屈させる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The mark of all good art is not that the thing done is done exactly or finely, for machinery may do as much, but that it is worked out with the head and the workman's heart.",
    "jp": "優れた芸術の証は、正確さや精巧さではない。機械でもそれはできる。本当に大事なのは、知性と作り手の心が込められていることだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Romantic art deals with the exception and with the individual. Good people, belonging as they do to the normal, and so, commonplace type, are artistically uninteresting.",
    "jp": "ロマン派芸術は、例外と個人を扱う。善良な人は平凡であり、芸術的には面白くない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The difference between literature and journalism is that journalism is unreadable and literature is not read.",
    "jp": "文学とジャーナリズムの違いは、ジャーナリズムは読むに耐えず、文学は読まれないことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "No better way is there to learn to love Nature than to understand Art. It dignifies every flower of the field. And, the boy who sees the thing of beauty which a bird on the wing becomes when transferred to wood or canvas will probably not throw the customary stone.",
    "jp": "自然を愛する最良の方法は、芸術を理解することだ。そうすれば野の花も尊く見える。翼を広げた鳥の美しさを木やキャンバスに描かれた姿で見た少年は、もう石を投げないだろう。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The good ended happily, and the bad unhappily. That is what fiction means.",
    "jp": "良い者は幸せに、悪い者は不幸になる。それがフィクションの意味だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Charity creates a multitude of sins.",
    "jp": "慈善は多くの罪を生む。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Fashion is a form of ugliness so intolerable that we have to alter it every six months.",
    "jp": "ファッションとは、6か月ごとに変えなければならないほど耐えがたい醜さの一形態だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In England, an inventor is regarded almost as a crazy man, and in too many instances, invention ends in disappointment and poverty. In America, an inventor is honoured, help is forthcoming, and the exercise of ingenuity, the application of science to the work of man, is there the shortest road to wealth.",
    "jp": "イギリスでは発明家はほぼ変人扱いされ、多くが失望と貧困で終わる。アメリカでは発明家は尊敬され、支援され、科学を人の仕事に応用することが富への近道となる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is always something ridiculous about the emotions of people whom one has ceased to love.",
    "jp": "愛情を失った相手の感情は、いつもどこか滑稽だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Art is individualism, and individualism is a disturbing and disintegrating force.",
    "jp": "芸術とは個人主義であり、個人主義は不安と分裂をもたらす力だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Whenever a man does a thoroughly stupid thing, it is always from the noblest motives.",
    "jp": "男がとびきり愚かなことをする時は、いつも最も高尚な動機からだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Why was I born with such contemporaries?",
    "jp": "なぜ私はこんな同時代人と生まれてしまったのか。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Deceiving others. That is what the world calls a romance.",
    "jp": "他人を欺くこと。それが世間の言うロマンスだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In all matters of opinion, our adversaries are insane.",
    "jp": "意見の対立する相手は、いつも狂っている。"
  },
  {
    "author": "Oscar Wilde",
    "en": "The world has grown suspicious of anything that looks like a happily married life.",
    "jp": "世の中は、幸せそうな結婚生活に見えるものを疑うようになった。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is a very sad thing that nowadays there is so little useless information.",
    "jp": "今では役に立たない情報がほとんどないことは、とても悲しいことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "What we have to do, what at any rate it is our duty to do, is to revive the old art of Lying.",
    "jp": "私たちがすべきこと、少なくとも義務としてすべきことは、古き良き「嘘の芸術」を復活させることだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Democracy means simply the bludgeoning of the people by the people for the people.",
    "jp": "民主主義とは、人民が人民を人民のために打ちのめすことだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "In its primary aspect, a painting has no more spiritual message than an exquisite fragment of Venetian glass. The channels by which all noble and imaginative work in painting should touch the soul are not those of the truths of lives.",
    "jp": "絵画の本質的な面は、精巧なヴェネチアンガラスの破片と同じで、精神的なメッセージはない。魂に触れるのは人生の真実ではなく、気高く想像力豊かな表現の経路だ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "A thing is not necessarily true because a man dies for it.",
    "jp": "人が命を懸けたからといって、それが真実とは限らない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Let us have no machine-made ornament at all; it is all bad and worthless and ugly.",
    "jp": "機械製の装飾は一切やめよう。すべて悪く、無価値で、醜い。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Most people die of a sort of creeping common sense, and discover when it is too late that the only things one never regrets are one's mistakes.",
    "jp": "多くの人はじわじわと常識に殺され、死ぬ間際に唯一後悔しないのは自分の過ちだと気づく。"
  },
  {
    "author": "Oscar Wilde",
    "en": "It is only an auctioneer who can equally and impartially admire all schools of art.",
    "jp": "すべての美術流派を平等に称賛できるのは競売人だけだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is nothing so dangerous to the young artist as any conception of ideal beauty: he is constantly led by it either into weak prettiness or lifeless abstraction: whereas to touch the ideal at all, you must not strip it of vitality.",
    "jp": "若い芸術家にとって、理想の美という概念ほど危険なものはない。それは生気のない抽象や弱々しい可愛らしさに導く。理想に触れるには、生命力を奪ってはならない。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Biography lends to death a new terror.",
    "jp": "伝記は死に新たな恐怖を与える。"
  },
  {
    "author": "Oscar Wilde",
    "en": "As long as a woman can look ten years younger than her own daughter, she is perfectly satisfied.",
    "jp": "女性は自分の娘より10歳若く見えれば、それだけで満足する。"
  },
  {
    "author": "Oscar Wilde",
    "en": "Women are never disarmed by compliments. Men always are. That is the difference between the sexes.",
    "jp": "女性はお世辞では心を許さないが、男性はすぐ許す。これが性別の違いだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "I like persons better than principles, and I like persons with no principles better than anything else in the world.",
    "jp": "私は原則より人を好むし、原則のない人を世界の何よりも好む。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is a luxury in self-reproach. When we blame ourselves we feel no one else has a right to blame us.",
    "jp": "自責には贅沢さがある。自分を責めれば、他人には責める権利がないと感じられる。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There is no such thing as a moral or an immoral book. Books are well written, or badly written.",
    "jp": "道徳的な本や不道徳な本など存在しない。本はよく書かれているか、下手に書かれているかのどちらかだ。"
  },
  {
    "author": "Oscar Wilde",
    "en": "There's nothing in the world like the devotion of a married woman. It's a thing no married man knows anything about.",
    "jp": "既婚女性の献身に勝るものはない。それは既婚男性にはまったくわからないものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Shallow men believe in luck. Strong men believe in cause and effect.",
    "jp": "浅はかな人は運を信じ、強い人は原因と結果を信じる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The only way to have a friend is to be one.",
    "jp": "友を持つ唯一の方法は、自分が友になることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Adopt the pace of nature: her secret is patience.",
    "jp": "自然の歩みに合わせよ。そこにある秘密は「忍耐」だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Our chief want is someone who will inspire us to be what we know we could be.",
    "jp": "私たちが最も求めているのは、自分がなれると信じる姿へ導いてくれる人だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Once you make a decision, the universe conspires to make it happen.",
    "jp": "ひとたび決意すれば、宇宙がそれを叶えるために動き出す。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There is an optical illusion about every person we meet.",
    "jp": "誰にでも、他人には見え方の錯覚がある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Fear defeats more people than any other one thing in the world.",
    "jp": "恐怖は、この世で何よりも多くの人を打ち負かす。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Love of beauty is taste. The creation of beauty is art.",
    "jp": "美を愛する心は「趣味」であり、美を創り出すことは「芸術」だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Life is a succession of lessons which must be lived to be understood. All is riddle, and the key to a riddle is another riddle.",
    "jp": "人生は、生きて初めて理解できる授業の連続だ。すべては謎であり、その鍵もまた別の謎である。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The reward of a thing well done is having done it.",
    "jp": "物事をうまくやったことの報酬は、それをやり遂げたという事実そのものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The creation of a thousand forests is in one acorn.",
    "jp": "千の森も、一粒のドングリから生まれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Always do what you are afraid to do.",
    "jp": "怖いと思うことこそ、やってみなさい。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The invariable mark of wisdom is to see the miraculous in the common.",
    "jp": "賢さの確かな証は、日常の中に奇跡を見いだすことだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is what he thinks about all day long.",
    "jp": "人は、一日中考えていることで形作られる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We gain the strength of the temptation we resist.",
    "jp": "私たちは、誘惑に打ち勝つことでその強さを得る。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A great man is always willing to be little.",
    "jp": "偉大な人ほど、自分を小さく見せることを厭わない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Doing well is the result of doing good. That's what capitalism is all about.",
    "jp": "うまくいくのは、善い行いをした結果だ。資本主義とは本来そういうものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nobody can bring you peace but yourself.",
    "jp": "自分を平和にできるのは、自分だけだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "In skating over thin ice our safety is in our speed.",
    "jp": "薄氷を渡るとき、安全の鍵は速さにある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People do not seem to realize that their opinion of the world is also a confession of character.",
    "jp": "世界についての意見は、その人の人柄を告白しているということに、人は気づかない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The end of the human race will be that it will eventually die of civilization.",
    "jp": "人類の終わりは、文明によって滅びることだろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Flowers... are a proud assertion that a ray of beauty outvalues all the utilities of the world.",
    "jp": "花は、世界のあらゆる実用性よりも美のひとすじの光の方が価値があると誇らしく示す存在だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "For every minute you remain angry, you give up sixty seconds of peace of mind.",
    "jp": "怒っている1分ごとに、心の平穏を60秒失っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nature always wears the colors of the spirit.",
    "jp": "自然は常に心の色をまとっている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "jp": "生きるうえでの最大の栄光は、決して倒れないことではなく、倒れるたびに立ち上がることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "All mankind love a lover.",
    "jp": "人はみな、恋する者を好む。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every artist was first an amateur.",
    "jp": "すべての芸術家は、最初は素人だった。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Hitch your wagon to a star.",
    "jp": "自分の馬車を星につなぎなさい。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The real and lasting victories are those of peace, and not of war.",
    "jp": "真に長く続く勝利は、戦争ではなく平和によるものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is not length of life, but depth of life.",
    "jp": "大切なのは人生の長さではなく、その深さだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "jp": "私たちの最大の栄光は、失敗しないことではなく、失敗のたびに立ち上がることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Bad times have a scientific value. These are occasions a good learner would not miss.",
    "jp": "困難な時期には科学的な価値がある。良い学び手はそれを逃さない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "All life is an experiment. The more experiments you make the better.",
    "jp": "人生はすべて実験だ。多く試みるほど良くなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "jp": "他人が別の何かにしようとする世界で、自分であり続けることが最大の成果だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A friend may well be reckoned the masterpiece of nature.",
    "jp": "友は自然が生んだ最高傑作と言えるだろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "All I have seen teaches me to trust the creator for all I have not seen.",
    "jp": "見たすべてが、まだ見ぬものについて創造主を信じることを教えてくれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "An ounce of action is worth a ton of theory.",
    "jp": "わずかな行動は、山のような理論に勝る。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Men are what their mothers made them.",
    "jp": "人は母親によって形作られる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nature is a mutable cloud which is always and never the same.",
    "jp": "自然は変わりゆく雲のようで、同じであり同じでない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Common sense is genius dressed in its working clothes.",
    "jp": "常識とは、作業着を着た天才だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The health of the eye seems to demand a horizon. We are never tired, so long as we can see far enough.",
    "jp": "目の健康には地平線が必要らしい。遠くまで見える限り、私たちは疲れない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Fiction reveals truth that reality obscures.",
    "jp": "小説は、現実が覆い隠す真実を明らかにする。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Character is higher than intellect. A great soul will be strong to live as well as think.",
    "jp": "人格は知性よりも高く、偉大な魂は考えるだけでなく生きる力も持つ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The age of a woman doesn't mean a thing. The best tunes are played on the oldest fiddles.",
    "jp": "女性の年齢は意味を持たない。最高の音色は古いバイオリンで奏でられる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The first wealth is health.",
    "jp": "最初の富は健康だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We aim above the mark to hit the mark.",
    "jp": "的を射るためには、その上を狙う。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Make the most of yourself, for that is all there is of you.",
    "jp": "自分を最大限に活かせ。それがあなたのすべてだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "You cannot do a kindness too soon, for you never know how soon it will be too late.",
    "jp": "親切は早すぎることはない。いつ遅すぎる日が来るかわからないからだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The sky is the daily bread of the eyes.",
    "jp": "空は、目にとっての毎日の糧だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is one of the blessings of old friends that you can afford to be stupid with them.",
    "jp": "古くからの友となら、気を抜いてバカになれるのも幸せのひとつだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "He who is not everyday conquering some fear has not learned the secret of life.",
    "jp": "日々何かの恐れを克服していない者は、人生の秘密を学んでいない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
    "jp": "あなたの背後や前方にあるものは、内にあるものに比べれば色あせる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every man is a quotation from all his ancestors.",
    "jp": "人はすべての祖先からの引用である。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Enthusiasm is the mother of effort, and without it nothing great was ever achieved.",
    "jp": "情熱は努力の母であり、それなくして偉業は成し遂げられない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nothing great was ever achieved without enthusiasm.",
    "jp": "情熱なくして偉業は成し遂げられない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A hero is no braver than an ordinary man, but he is brave five minutes longer.",
    "jp": "英雄は普通の人より勇敢なのではなく、5分長く勇敢でいるだけだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Do the thing we fear, and death of fear is certain.",
    "jp": "恐れることを行えば、その恐れは必ず消える。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Though we travel the world over to find the beautiful, we must carry it with us or we find it not.",
    "jp": "世界中を旅して美を探しても、それを心に持っていなければ見つけられない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "This time, like all times, is a very good one, if we but know what to do with it.",
    "jp": "今という時は、すべての時と同じく素晴らしい。ただ、それをどう使うかを知っていれば。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The greatest gift is a portion of thyself.",
    "jp": "最高の贈り物は、自分の一部を分け与えることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "What we seek we shall find; what we flee from flees from us.",
    "jp": "求めれば見つかり、逃げれば向こうも遠ざかる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We have listened too long to the courtly Muses of Europe.",
    "jp": "私たちはヨーロッパの上品な詩神の声を長く聞きすぎてきた。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Beauty without expression is boring.",
    "jp": "表情のない美は退屈だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "America is another name for opportunity.",
    "jp": "アメリカは「機会」という別名を持つ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Build a better mousetrap and the world will beat a path to your door.",
    "jp": "より良いものを作れば、世界中から人がやって来る。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A foolish consistency is the hobgoblin of little minds, adored by little statesmen and philosophers and divines.",
    "jp": "愚かな一貫性は、小さな心の魔物だ。小さな政治家や哲学者や聖職者に愛される。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man in debt is so far a slave.",
    "jp": "借金をしている人は、それだけで奴隷だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Judge of your natural character by what you do in your dreams.",
    "jp": "夢の中での行動で、自分の本性を測れ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Good is positive. Evil is merely privative, not absolute: it is like cold, which is the privation of heat. All evil is so much death or nonentity. Benevolence is absolute and real. So much benevolence as a man hath, so much life hath he.",
    "jp": "善は実在し、悪はただの欠如にすぎない。慈愛が多ければ、それだけ命も豊かになる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People only see what they are prepared to see.",
    "jp": "人は、心の準備ができたものしか見えない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Curiosity is lying in wait for every secret.",
    "jp": "好奇心は、あらゆる秘密を待ち伏せしている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "When nature has work to be done, she creates a genius to do it.",
    "jp": "自然が仕事を必要とするとき、そのための天才を生み出す。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The faith that stands on authority is not faith.",
    "jp": "権威に寄りかかる信仰は、本物の信仰ではない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Truth is beautiful, without doubt; but so are lies.",
    "jp": "真実は美しい。だが嘘もまた美しいことがある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The highest revelation is that God is in every man.",
    "jp": "最高の啓示とは、神がすべての人の中にあるということだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Money often costs too much.",
    "jp": "お金は、あまりにも高くつくことがある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "If the stars should appear but one night every thousand years how man would marvel and stare.",
    "jp": "千年に一度だけ星が現れるなら、人は驚き、見つめ続けるだろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Little minds have little worries, big minds have no time for worries.",
    "jp": "小さな心は小さな悩みにとらわれ、大きな心は悩んでいる暇がない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "With the past, I have nothing to do; nor with the future. I live now.",
    "jp": "過去とも未来とも関わらない。私は今を生きる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man builds a fine house; and now he has a master, and a task for life: he is to furnish, watch, show it, and keep it in repair, the rest of his days.",
    "jp": "立派な家を建てたが、それから一生その家に仕え続けることになる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The ancestor of every action is a thought.",
    "jp": "すべての行動の祖先は「思考」である。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Manners require time, and nothing is more vulgar than haste.",
    "jp": "礼儀には時間が必要であり、性急さほど下品なものはない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nothing is at last sacred but the integrity of your own mind.",
    "jp": "最終的に神聖なのは、自分の心の誠実さだけだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The world is all gates, all opportunities, strings of tension waiting to be struck.",
    "jp": "世界はすべて門であり、機会であり、弾かれるのを待つ弦だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We acquire the strength we have overcome.",
    "jp": "克服した分だけ、私たちは強くなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "If the tongue had not been framed for articulation, man would still be a beast in the forest.",
    "jp": "舌が言葉を話せる形で作られなかったら、人は今も森の獣だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every wall is a door.",
    "jp": "すべての壁は扉でもある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A good indignation brings out all one's powers.",
    "jp": "正しい怒りは、その人の力をすべて引き出す。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Before we acquire great power we must acquire wisdom to use it well.",
    "jp": "大きな力を持つ前に、それを正しく使う知恵を持たねばならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nature and books belong to the eyes that see them.",
    "jp": "自然と本は、それを見る目を持つ者のものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The desire of gold is not for gold. It is for the means of freedom and benefit.",
    "jp": "金を求めるのは、金そのものではなく、自由や恩恵を得る手段としてだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Great men are they who see that spiritual is stronger than any material force - that thoughts rule the world.",
    "jp": "精神が物質より強く、思考が世界を支配することを知る者こそ偉大だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Who you are speaks so loudly I can't hear what you're saying.",
    "jp": "あなたが何者かはあまりにも雄弁で、あなたの言葉が聞こえない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We find delight in the beauty and happiness of children that makes the heart too big for the body.",
    "jp": "子どもの美しさと幸せに触れると、心が体に収まりきらなくなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every man I meet is in some way my superior.",
    "jp": "出会うすべての人は、何らかの点で私より優れている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The earth laughs in flowers.",
    "jp": "地球は花で笑う。"
  },
  {
    "author": "R. W. Emerson",
    "en": "What is a weed? A plant whose virtues have never been discovered.",
    "jp": "雑草とは、その価値がまだ見つかっていない植物のことだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Win as if you were used to it, lose as if you enjoyed it for a change.",
    "jp": "勝つときは慣れた顔で、負けるときは気分転換のように楽しめ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is a god in ruins. When men are innocent, life shall be longer, and shall pass into the immortal, as gently as we awake from dreams.",
    "jp": "人は廃墟となった神だ。無垢であれば命は長く、夢から覚めるように静かに永遠へと移る。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The man of genius inspires us with a boundless confidence in our own powers.",
    "jp": "天才は、私たちに自分の力への無限の自信を与える。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Good men must not obey the laws too well.",
    "jp": "善人は法律をあまりにもよく守ってはならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There was never a child so lovely but his mother was glad to get him to sleep.",
    "jp": "どんなに可愛い子でも、母親は眠ってくれると嬉しいものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The fox has many tricks. The hedgehog has but one. But that is the best of all.",
    "jp": "狐には多くの技があり、ハリネズミには一つしかないが、それが最強だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The vegetable life does not content itself with casting from the flower or the tree a single seed, but it fills the air and earth with a prodigality of seeds, that, if thousands perish, thousands may plant themselves, that hundreds may come up, that tens may live to maturity; that, at least one may replace the parent.",
    "jp": "植物は一粒の種だけを撒くことに満足せず、空や地面を無数の種で満たし、その中のごく一部が成長して親を継ぐ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Speak the truth, and all things alive or brute are vouchers, and the very roots of the grass underground there, do seem to stir and move to bear you witness.",
    "jp": "真実を語れば、生き物も無生物も証人となり、草の根さえも動いて証を立てるだろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every particular in nature, a leaf, a drop, a crystal, a moment of time is related to the whole, and partakes of the perfection of the whole.",
    "jp": "自然のあらゆるものは全体とつながり、その完全さの一部を分かち合っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Trust men and they will be true to you; treat them greatly and they will show themselves great.",
    "jp": "人を信じれば応えてくれ、大切に扱えば偉大さを見せてくれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "No change of circumstances can repair a defect of character.",
    "jp": "環境の変化では、人柄の欠点は直せない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "As long as a man stands in his own way, everything seems to be in his way.",
    "jp": "自分が自分の邪魔をしている限り、すべてが障害に見える。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Let us be silent, that we may hear the whispers of the gods.",
    "jp": "沈黙してこそ、神々のささやきが聞こえる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are always getting ready to live but never living.",
    "jp": "私たちはいつも生きる準備をしているが、実際には生きていない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Our best thoughts come from others.",
    "jp": "最良の考えは他者からやってくる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Write it on your heart that every day is the best day in the year.",
    "jp": "毎日が一年で最高の日だと、心に刻め。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are born believing. A man bears beliefs as a tree bears apples.",
    "jp": "人は信じて生まれ、木が実をつけるように信念を持ち続ける。"
  },
  {
    "author": "R. W. Emerson",
    "en": "America is a poem in our eyes; its ample geography dazzles the imagination, and it will not wait long for metres.",
    "jp": "アメリカは詩のような存在だ。その広大な地形は想像力を魅了し、すぐに言葉になる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nothing astonishes men so much as common sense and plain dealing.",
    "jp": "人を最も驚かせるのは、常識と率直なやり方だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are symbols, and inhabit symbols.",
    "jp": "私たちは象徴であり、象徴の中に生きている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I have lost my mental faculties but am perfectly well.",
    "jp": "頭の働きは衰えたが、心身はいたって健康だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Why need I volumes, if one word suffice?",
    "jp": "一言で足りるなら、なぜ何冊も必要だろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Our admiration of the antique is not admiration of the old, but of the natural.",
    "jp": "古いものを愛するのは、古さそのものではなく自然さを愛するからだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Men love to wonder, and that is the seed of science.",
    "jp": "人は驚くことを好む。それが科学の種だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every hero becomes a bore at last.",
    "jp": "どんな英雄も、最後には退屈な存在になる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Life consists in what a man is thinking of all day.",
    "jp": "人生は、一日中何を考えているかでできている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every experiment, by multitudes or by individuals, that has a sensual and selfish aim, will fail.",
    "jp": "欲望や自己中心的な目的を持った実験は、集団でも個人でも失敗する。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There is a tendency for things to right themselves.",
    "jp": "物事には自ら正しい方向へ戻ろうとする傾向がある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Science does not know its debt to imagination.",
    "jp": "科学は、自分が想像力にどれだけ借りているかを知らない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Power and speed be hands and feet.",
    "jp": "力と速さは、手足のようなものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Reality is a sliding door.",
    "jp": "現実は引き戸のように動くものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Give a boy address and accomplishments and you give him the mastery of palaces and fortunes where he goes.",
    "jp": "礼儀と教養を身につけさせれば、行く先々で成功を収められる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Passion rebuilds the world for the youth. It makes all things alive and significant.",
    "jp": "情熱は若者の世界を作り変え、すべてを生き生きと意味あるものにする。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People with great gifts are easy to find, but symmetrical and balanced ones never.",
    "jp": "大きな才能を持つ人は見つかるが、均衡のとれた人はほとんどいない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is usually more careful of his money than he is of his principles.",
    "jp": "多くの人は、信念よりもお金の方を大事にする。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Each age, it is found, must write its own books; or rather, each generation for the next succeeding.",
    "jp": "どの時代も、自分たちの本を未来の世代のために書かなければならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Society is always taken by surprise at any new example of common sense.",
    "jp": "社会は、新しい常識の実例にいつも驚かされる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Words are also actions, and actions are a kind of words.",
    "jp": "言葉も行動であり、行動もまた一種の言葉だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "If a man can... make a better mousetrap, the world will make a beaten path to his door.",
    "jp": "より良いものを作れば、人々は自然とそのもとへ集まる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Can anything be so elegant as to have few wants, and to serve them one's self?",
    "jp": "欲を少なくし、自分で満たすことほど優雅なことがあるだろうか。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are wiser than we know.",
    "jp": "私たちは、自分が思うより賢い。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Truth is handsomer than the affectation of love. Your goodness must have some edge to it, else it is none.",
    "jp": "愛のふりをするより、真実の方が美しい。優しさにも芯がなければ、それは本物ではない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The reason why the world lacks unity, and lies broken and in heaps, is, because man is disunited with himself.",
    "jp": "世界が分裂し混乱しているのは、人が自分自身と調和していないからだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I hate quotations. Tell me what you know.",
    "jp": "引用は嫌いだ。君自身の言葉を聞かせてくれ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Men's actions are too strong for them. Show me a man who has acted, and who has not been the victim and slave of his action.",
    "jp": "人の行動はしばしば自分を圧倒し、その結果に縛られる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The intuition of the moral sentiment is an insight of the perfection of the laws of the soul. These laws execute themselves. They are out of time, out of space, and not subject to circumstance.",
    "jp": "道徳的感覚の直感は、魂の法則の完全さを見抜くものであり、その法則は時間や空間、状況に左右されない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Don't be too timid and squeamish about your actions. All life is an experiment.",
    "jp": "行動を恐れすぎてはいけない。人生はすべて実験だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Fate is nothing but the deeds committed in a prior state of existence.",
    "jp": "運命とは、過去の存在状態での行為の結果にすぎない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are by nature observers, and thereby learners. That is our permanent state.",
    "jp": "私たちは本能的に観察者であり、学び手である。それが変わらぬ本質だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is relieved and gay when he has put his heart into his work and done his best; but what he has said or done otherwise shall give him no peace.",
    "jp": "全力を尽くせば心は晴れるが、中途半端な言動は心の安らぎを奪う。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Men admire the man who can organize their wishes and thoughts in stone and wood and steel and brass.",
    "jp": "人は、自分たちの願いや思考を石や木、鉄や真鍮に形づくる者を称賛する。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every mind must make its choice between truth and repose. It cannot have both.",
    "jp": "心は真実か安らぎか、どちらかを選ばねばならない。両方は持てない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Children are all foreigners.",
    "jp": "子どもは皆、外国人のような存在だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I like the silent church before the service begins, better than any preaching.",
    "jp": "礼拝が始まる前の静かな教会が、どんな説教よりも好きだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every natural fact is a symbol of some spiritual fact.",
    "jp": "自然界のあらゆる事実は、精神的な事実の象徴だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "What you are comes to you.",
    "jp": "自分の本質が、自分のもとに返ってくる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The sum of wisdom is that time is never lost that is devoted to work.",
    "jp": "働く時間は決して無駄にはならない、これが知恵の要約だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We must be our own before we can be another's.",
    "jp": "他者のものになる前に、まず自分のものにならなければならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "For everything you have missed, you have gained something else, and for everything you gain, you lose something else.",
    "jp": "失ったものがあれば、必ず得たものもある。得れば、何かを失う。"
  },
  {
    "author": "R. W. Emerson",
    "en": "God enters by a private door into every individual.",
    "jp": "神はすべての人の心に、密やかに入ってくる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are a puny and fickle folk. Avarice, hesitation, and following are our diseases.",
    "jp": "私たちは弱く移り気な存在であり、強欲と迷い、付和雷同が病だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nothing external to you has any power over you.",
    "jp": "自分の外側にあるものは、あなたを支配できない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "To be great is to be misunderstood.",
    "jp": "偉大であるということは、誤解されるということだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The value of a dollar is social, as it is created by society.",
    "jp": "ドルの価値は社会が作るものであり、それは社会的なものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It was high counsel that I once heard given to a young person, 'always do what you are afraid to do.'",
    "jp": "若者への最良の助言は「恐れることこそやれ」だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every book is a quotation; and every house is a quotation out of all forests, and mines, and stone quarries; and every man is a quotation from all his ancestors.",
    "jp": "本も家も人も、森や鉱山や石切場、そして祖先からの引用でできている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We are rich only through what we give, and poor only through what we refuse.",
    "jp": "与えることで豊かになり、拒むことで貧しくなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Make yourself necessary to somebody.",
    "jp": "誰かにとって必要な存在になれ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "What is a farm but a mute gospel?",
    "jp": "農場は、無言の福音書だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Life is our dictionary.",
    "jp": "人生は私たちの辞書だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Some books leave us free and some books make us free.",
    "jp": "ある本は私たちを自由にし、ある本は私たちを自由にしてくれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Truth is the property of no individual but is the treasure of all men.",
    "jp": "真実は誰の所有物でもなく、全人類の宝だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Knowledge is knowing that we cannot know.",
    "jp": "知識とは、私たちが知ることができないと知ることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Philosophically considered, the universe is composed of Nature and the Soul. Strictly speaking, therefore, all that is separate from us, all which Philosophy distinguishes as the 'Not Me,' that is, both nature and art, all other men and my own body, must be ranked under this name, 'Nature.'",
    "jp": "哲学的に言えば、宇宙は自然と魂で構成される。厳密には、自分以外のすべて──自然も芸術も他人も自分の肉体も──「自然」に含まれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The martyr cannot be dishonored. Every lash inflicted is a tongue of fame; every prison a more illustrious abode.",
    "jp": "殉教者は辱められない。鞭打ちは名声の言葉となり、牢獄は輝かしい住まいとなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is said that the world is in a state of bankruptcy, that the world owes the world more than the world can pay.",
    "jp": "世界は破産状態にあり、返せないほどの借りを世界に負っていると言われる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Without electricity, the air would rot.",
    "jp": "電気がなければ、空気は腐ってしまうだろう。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every known fact in natural science was divined by the presentiment of somebody, before it was actually verified.",
    "jp": "自然科学のあらゆる事実は、実証される前に、誰かの直感が先に感じ取っていた。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Beauty is an outward gift, which is seldom despised, except by those to whom it has been refused.",
    "jp": "美は外から与えられる贈り物で、それを持たない者だけが軽んじる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is a method, a progressive arrangement; a selecting principle, gathering his like to him; wherever he goes.",
    "jp": "人はひとつの方法であり、進化する秩序であり、似た者を引き寄せる原理でもある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The value of a principle is the number of things it will explain.",
    "jp": "原則の価値は、それでどれだけ多くのことを説明できるかで決まる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Our faith comes in moments; our vice is habitual.",
    "jp": "信仰は一瞬に訪れ、悪癖は習慣として根づく。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Great hearts steadily send forth the secret forces that incessantly draw great events.",
    "jp": "偉大な心は、常に大きな出来事を引き寄せる見えない力を放ち続ける。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is a fact often observed, that men have written good verses under the inspiration of passion, who cannot write well under other circumstances.",
    "jp": "情熱に駆られてこそ詩を書ける人が、普段はうまく書けないということはよくある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Genius always finds itself a century too early.",
    "jp": "天才はいつも、自分が生まれるには百年早すぎると感じる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There is more difference in the quality of our pleasures than in the amount.",
    "jp": "喜びは量よりも質の違いのほうが大きい。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Revolutions go not backward.",
    "jp": "革命は決して後戻りしない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "As soon as there is life there is danger.",
    "jp": "命あるところに、危険は必ず存在する。"
  },
  {
    "author": "R. W. Emerson",
    "en": "One must be an inventor to read well. There is then creative reading as well as creative writing.",
    "jp": "本を深く読むには発明家のような心が必要だ。読むことにも書くことと同じくらい創造性がある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "In every society some men are born to rule, and some to advise.",
    "jp": "どの社会にも、生まれながらに支配する者と助言する者がいる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every man in his lifetime needs to thank his faults.",
    "jp": "人は生涯のうちで、自らの欠点に感謝する日が必要だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The revelation of thought takes men out of servitude into freedom.",
    "jp": "思考の閃きは、人を奴隷状態から自由へと解き放つ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "God screens us evermore from premature ideas.",
    "jp": "神は私たちを、早すぎる考えから常に守ってくれている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There are as many pillows of illusion as flakes in a snow-storm. We wake from one dream into another dream.",
    "jp": "幻想は雪嵐の雪片の数ほどあり、人は一つの夢から目覚めても、また別の夢へと入っていく。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There is creative reading as well as creative writing.",
    "jp": "読むことにも、書くことと同じくらい創造性がある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The civilized man has built a coach, but has lost the use of his feet.",
    "jp": "文明人は馬車を作ったが、その代わり自分の足を使う力を失った。"
  },
  {
    "author": "R. W. Emerson",
    "en": "In all my lectures, I have taught one doctrine, namely, the infinitude of the private man.",
    "jp": "私のすべての講義で説いてきたのは、個人の可能性は無限だということだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I hate the giving of the hand unless the whole man accompanies it.",
    "jp": "握手をするなら、心も共に差し出してほしい。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Fine manners need the support of fine manners in others.",
    "jp": "良い礼儀は、相手の良い礼儀によって支えられる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The method of nature: who could ever analyze it?",
    "jp": "自然の仕組みを、いったい誰が解き明かせるだろうか。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Cause and effect are two sides of one fact.",
    "jp": "原因と結果は、一つの事実の両面にすぎない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "As a cure for worrying, work is better than whiskey.",
    "jp": "心配事の特効薬は、ウイスキーより仕事だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Great men or men of great gifts you shall easily find, but symmetrical men never.",
    "jp": "偉才や天才は簡単に見つかるが、完全にバランスの取れた人は決していない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Man is priest, and scholar, and statesman, and producer, and soldier.",
    "jp": "人は司祭であり、学者であり、政治家であり、生産者であり、兵士でもある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Use what language you will, you can never say anything but what you are.",
    "jp": "どんな言語を使おうと、結局語るのは自分自身だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "No great man ever complains of want of opportunity.",
    "jp": "偉大な人間は、機会の欠如を決して嘆かない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every spirit makes its house, and we can give a shrewd guess from the house to the inhabitant.",
    "jp": "魂は自分の家を形づくり、その家から住人のことを推し量れる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nature hates calculators.",
    "jp": "自然は計算ばかりする者を嫌う。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A great part of courage is the courage of having done the thing before.",
    "jp": "勇気の大半は、一度やったことがあるという経験から生まれる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "All diseases run into one, old age.",
    "jp": "すべての病は最後には老いに行き着く。"
  },
  {
    "author": "R. W. Emerson",
    "en": "No man ever prayed heartily without learning something.",
    "jp": "心から祈る者は、必ず何かを学ぶ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "When we quarrel, how we wish we had been blameless.",
    "jp": "口論するとき、あの時非がなければと思うものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every burned book enlightens the world.",
    "jp": "焼かれた本は、世界を照らす。"
  },
  {
    "author": "R. W. Emerson",
    "en": "If you would lift me up you must be on higher ground.",
    "jp": "私を引き上げたいなら、自分がより高い場所に立たねばならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every man supposes himself not to be fully understood or appreciated.",
    "jp": "人はみな、自分は十分に理解も評価もされていないと思っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man's growth is seen in the successive choirs of his friends.",
    "jp": "人の成長は、友人の移り変わりの中に見える。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Mysticism is the mistake of an accidental and individual symbol for an universal one.",
    "jp": "神秘主義とは、偶然かつ個人的な象徴を普遍的なものと誤解することだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every actual State is corrupt. Good men must not obey laws too well.",
    "jp": "すべての現実の国家は腐敗している。善き人は法律を盲目的に守ってはならない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "As we grow old, the beauty steals inward.",
    "jp": "歳を重ねるごとに、美は内面に宿るようになる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every fact is related on one side to sensation, and, on the other, to morals. The game of thought is, on the appearance of one of these two sides, to find the other: given the upper, to find the under side.",
    "jp": "あらゆる事実は、一方で感覚に、もう一方で道徳に関わっている。思考の遊びとは、その片面が見えたときにもう一方を探すことだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "There is a blessed necessity by which the interest of men is always driving them to the right; and, again, making all crime mean and ugly.",
    "jp": "人間の利益は必ず正しい方向へと導く必要性を持つが、同時にあらゆる罪を卑しく醜くする。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The best effort of a fine person is felt after we have left their presence.",
    "jp": "立派な人の本当の影響力は、その場を離れてからこそ感じられる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Everything in Nature contains all the powers of Nature. Everything is made of one hidden stuff.",
    "jp": "自然のあらゆるものは、自然の全ての力を内包しており、一つの隠された物質からできている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every man has his own courage, and is betrayed because he seeks in himself the courage of other persons.",
    "jp": "誰もが自分なりの勇気を持つが、他人の勇気を求めて自らを裏切ることがある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A man is the whole encyclopedia of facts.",
    "jp": "人は事実の全百科事典である。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Pictures must not be too picturesque.",
    "jp": "絵はあまりにも絵画的すぎてはいけない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "For every benefit you receive a tax is levied.",
    "jp": "受ける恩恵には、必ず代償が課される。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People that seem so glorious are all show; underneath they are like everyone else.",
    "jp": "華やかに見える人も、中身は誰と変わらない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Wisdom has its root in goodness, not goodness its root in wisdom.",
    "jp": "知恵は善良さに根ざしており、その逆ではない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I have no hostility to nature, but a child's love to it. I expand and live in the warm day like corn and melons.",
    "jp": "自然を敵視するのではなく、子どものように愛している。穀物やメロンのように、温かな日差しの中で広がり生きている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Nature is the incarnation of thought. The world is the mind precipitated.",
    "jp": "自然は思考の具現化であり、世界は心が凝縮されたものだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Friendship, like the immortality of the soul, is too good to be believed.",
    "jp": "友情は、魂の不滅と同じく、信じがたいほど尊い。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The reason why men do not obey us, is because they see the mud at the bottom of our eye.",
    "jp": "人が私たちに従わないのは、私たちの目の奥に泥を見てしまうからだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is the quality of the moment, not the number of days, or events, or of actors, that imports.",
    "jp": "大切なのは日数や出来事の数ではなく、その瞬間の質だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Only as far as the masters of the world have called in nature to their aid, can they reach the height of magnificence. This is the meaning of their hanging-gardens, villas, garden-houses, islands, parks, and preserves.",
    "jp": "世界の支配者が自然の力を借りることでのみ、壮麗さの頂点に達することができる。空中庭園や別荘、公園などはその象徴だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I have thought a sufficient measure of civilization is the influence of good women.",
    "jp": "文明の十分な尺度は、善き女性の影響力だと私は考える。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The wave of evil washes all our institutions alike.",
    "jp": "悪の波は、あらゆる制度を等しく洗い流す。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People seem not to see that their opinion of the world is also a confession of character.",
    "jp": "自分の世界観は、自らの人間性の告白でもあることに、人は気づかない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Happy is the hearing man; unhappy the speaking man.",
    "jp": "聞く人は幸せで、話す人は不幸せだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We see God face to face every hour, and know the savor of Nature.",
    "jp": "私たちは常に神と向き合い、自然の味わいを知っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "It is my desire, in the office of a Christian minister, to do nothing which I cannot do with my whole heart. Having said this, I have said all.",
    "jp": "私は牧師として、心からできないことは何一つしたくない。これが全てだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The smoothest curled courtier in the boudoirs of a palace has an animal nature, rude and aboriginal as a white bear.",
    "jp": "宮殿の奥の間で最も優雅な廷臣でさえ、白熊のように粗野で原始的な本性を持っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The secret of ugliness consists not in irregularity, but in being uninteresting.",
    "jp": "醜さの本質は不規則さではなく、つまらなさにある。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Preaching is the expression of the moral sentiment in application to the duties of life.",
    "jp": "説教とは、道徳的感情を人生の務めに適用する表現だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "O Day of days when we can read! The reader and the book, either without the other is naught.",
    "jp": "本を読める日は特別だ。読者と本は、どちらが欠けても成り立たない。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The search after the great men is the dream of youth, and the most serious occupation of manhood.",
    "jp": "偉人を求めることは、若者の夢であり、大人の真剣な仕事だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "A more secret, sweet, and overpowering beauty appears to man when his heart and mind open to the sentiment of virtue.",
    "jp": "心と精神が徳の感情に開かれるとき、秘められた甘美で圧倒的な美が現れる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "People disparage knowing and the intellectual life, and urge doing. I am content with knowing, if only I could know.",
    "jp": "知ることや知的生活を軽んじ、行動を促す人がいる。私は知ることができるなら、それで満足だ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Every sentence spoken by Napoleon, and every line of his writing, deserves reading, as it is the sense of France.",
    "jp": "ナポレオンの言葉も文章もすべて読む価値がある。それはフランスの精神だからだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "The greatest delight which the fields and woods minister is the suggestion of an occult relation.",
    "jp": "野や森が与える最大の喜びは、隠されたつながりを感じさせることだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "We do not yet possess ourselves, and we know at the same time that we are much more.",
    "jp": "私たちはまだ自分を完全に所有していないが、それ以上の存在であることを知っている。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Character is always known. Thefts never enrich; alms never impoverish; murder will speak out of stone walls.",
    "jp": "人柄は必ず現れる。盗みは決して富をもたらさず、施しは決して貧しくせず、殺人は石壁からさえ声を上げる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "As we are, so we associate. The good, by affinity, seek the good; the vile, by affinity, the vile. Thus of their own volition, souls proceed into Heaven, into Hell.",
    "jp": "人は自分に似た者とつながる。善は善と、悪は悪と。こうして魂は自らの意思で天国にも地獄にも進む。"
  },
  {
    "author": "R. W. Emerson",
    "en": "I think we must get rid of slavery, or we must get rid of freedom.",
    "jp": "奴隷制度をなくすか、自由をなくすか、どちらかだ。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Who hears me, who understands me, becomes mine, a possession for all time.",
    "jp": "私の声を聞き、理解する者は、永遠に私のものとなる。"
  },
  {
    "author": "R. W. Emerson",
    "en": "Wherever the invitation of men or your own occasions lead you, speak the very truth, as your life and conscience teach it, and cheer the waiting, fainting hearts of men with new hope and new revelation.",
    "jp": "人の招きや自分の機会がどこへ導こうと、命と良心が教える真実を語り、待ちくたびれた心に新たな希望と啓示を与えよ。"
  },
  {"author": "Thoreau", "en": "Heaven is under our feet as well as over our heads.", "jp": "天国は私たちの足元にも、頭上にもある。"},
{"author": "Thoreau", "en": "Success usually comes to those who are too busy to be looking for it.", "jp": "成功は、成功を探す暇もないほど夢中で働いている人に訪れる。"},
{"author": "Thoreau", "en": "Live your beliefs and you can turn the world around.", "jp": "自分の信念を生きれば、世界を変えることができる。"},
{"author": "Thoreau", "en": "Rather than love, than money, than fame, give me truth.", "jp": "愛やお金や名声よりも、私は真実を求める。"},
{"author": "Thoreau", "en": "An early-morning walk is a blessing for the whole day.", "jp": "朝の散歩は、一日をまるごと祝福してくれる。"},
{"author": "Thoreau", "en": "The language of friendship is not words but meanings.", "jp": "友情の言葉とは、言葉ではなく心の意味にある。"},
{"author": "Thoreau", "en": "To affect the quality of the day, that is the highest of arts.", "jp": "一日を良いものにすること、それこそ最高の芸術だ。"},
{"author": "Thoreau", "en": "If you have built castles in the air, your work need not be lost; that is where they should be. Now put the foundations under them.", "jp": "空中に城を築いたなら、それでいい。あとは基礎を作ればいいのだ。"},
{"author": "Thoreau", "en": "Be not simply good - be good for something.", "jp": "ただ善良であるだけでなく、何かのために善良であれ。"},
{"author": "Thoreau", "en": "Live the life you've dreamed.", "jp": "思い描いた人生を生きよ。"},
{"author": "Thoreau", "en": "Nature will bear the closest inspection. She invites us to lay our eye level with her smallest leaf, and take an insect view of its plain.", "jp": "自然はどんなに近くから見ても耐える。小さな葉に目を近づけ、虫の視点で眺めてごらん。"},
{"author": "Thoreau", "en": "This world is but a canvas to our imagination.", "jp": "この世界は、私たちの想像力のキャンバスにすぎない。"},
{"author": "Thoreau", "en": "The price of anything is the amount of life you exchange for it.", "jp": "物の価値とは、それに費やした人生の時間で決まる。"},
{"author": "Thoreau", "en": "It's not what you look at that matters, it's what you see.", "jp": "大事なのは見ているものではなく、そこから何を感じ取るかだ。"},
{"author": "Thoreau", "en": "Time is but the stream I go a-fishing in.", "jp": "時間とは、私が釣りをする小川のようなものだ。"},
{"author": "Thoreau", "en": "I had three chairs in my house; one for solitude, two for friendship, three for society.", "jp": "私の家には椅子が三つあった。ひとりのために一つ、友情のために二つ、社会のために三つ。"},
{"author": "Thoreau", "en": "Our life is frittered away by detail... simplify, simplify.", "jp": "人生は細事に消耗される… 簡素に、簡素に生きよ。"},
{"author": "Thoreau", "en": "Live your life, do your work, then take your hat.", "jp": "人生を生き、仕事をし、そして帽子を取って去れ。"},
{"author": "Thoreau", "en": "The perception of beauty is a moral test.", "jp": "美を感じ取ることは、人の心の試金石である。"},
{"author": "Thoreau", "en": "The smallest seed of faith is better than the largest fruit of happiness.", "jp": "信じる心の小さな種は、どんな大きな幸福の実より価値がある。"},
{"author": "Thoreau", "en": "We must live in the present, launch yourself on every wave, find your eternity in each moment.", "jp": "今を生き、あらゆる波に飛び乗り、一瞬一瞬の中に永遠を見つけよ。"},
{"author": "Thoreau", "en": "Friends... they cherish one another's hopes. They are kind to one another's dreams.", "jp": "友とは、互いの希望を大切にし、互いの夢に優しく寄り添う人だ。"},
{"author": "Thoreau", "en": "There is no remedy for love but to love more.", "jp": "愛に効く薬はただひとつ、もっと愛することだ。"},
{"author": "Thoreau", "en": "I am grateful for what I am and have. My thanksgiving is perpetual.", "jp": "私は自分があること、自分が持っていることに感謝する。その感謝は絶え間ない。"},
{"author": "Thoreau", "en": "When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest.", "jp": "音楽を聴くと、私は危険を恐れない。無敵となり、敵も見えず、古代とも未来ともつながる。"},
{"author": "Thoreau", "en": "Many men go fishing all of their lives without knowing that it is not fish they are after.", "jp": "多くの人は一生釣りをするが、求めているのは魚ではないことに気づかない。"},
{"author": "Thoreau", "en": "It takes two to speak the truth: one to speak, and another to hear.", "jp": "真実を語るには二人必要だ。語る人と、聴く人と。"},
{"author": "Thoreau", "en": "Not until we are lost do we begin to understand ourselves.", "jp": "迷って初めて、自分を理解し始める。"},
{"author": "Thoreau", "en": "As you simplify your life, the laws of the universe will be simpler; solitude will not be solitude, poverty will not be poverty, nor weakness weakness.", "jp": "人生を簡素にすれば、宇宙の法則も簡素になる。孤独は孤独でなく、貧しさは貧しさでなく、弱さは弱さでなくなる。"},
{"author": "Thoreau", "en": "Disobedience is the true foundation of liberty. The obedient must be slaves.", "jp": "不服従こそ自由の基盤だ。服従する者は奴隷でしかない。"},
{"author": "Thoreau", "en": "What is once well done is done forever.", "jp": "一度うまくやったことは、永遠に成し遂げられたままだ。"},
{"author": "Thoreau", "en": "Wealth is the ability to fully experience life.", "jp": "富とは、人生を存分に味わう力だ。"},
{"author": "Thoreau", "en": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.", "jp": "夢に向かって自信を持って進み、思い描いた人生を生きようとすれば、思いがけない成功が訪れる。"},
{"author": "Thoreau", "en": "There are a thousand hacking at the branches of evil to one who is striking at the root.", "jp": "悪の枝を切る者は千人いても、その根を断とうとする者は一人しかいない。"},
{"author": "Thoreau", "en": "Our truest life is when we are in dreams awake.", "jp": "夢の中で目覚めているとき、私たちはもっとも真実の人生を生きている。"},
{"author": "Thoreau", "en": "Could a greater miracle take place than for us to look through each other's eyes for an instant?", "jp": "互いの目を通して世界を見られる奇跡以上のものがあるだろうか。"},
{"author": "Thoreau", "en": "The man who goes alone can start today; but he who travels with another must wait till that other is ready.", "jp": "一人で行く人は今日から出発できるが、誰かと行く人は相手の準備を待たねばならない。"},
{"author": "Thoreau", "en": "Things do not change; we change.", "jp": "変わるのは物ではなく、私たちだ。"},
{"author": "Thoreau", "en": "Goodness is the only investment that never fails.", "jp": "善は決して失敗しない唯一の投資だ。"},
{"author": "Thoreau", "en": "If we will be quiet and ready enough, we shall find compensation in every disappointment.", "jp": "静かに心を整えれば、あらゆる失望に償いを見いだせる。"},
{"author": "Thoreau", "en": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.", "jp": "私たちの後ろにあることや前にあることは、心の中にあるものに比べれば小さなことだ。"},
{"author": "Thoreau", "en": "None are so old as those who have outlived enthusiasm.", "jp": "情熱を失った人ほど老いた人はいない。"},
{"author": "Thoreau", "en": "It is only when we forget all our learning that we begin to know.", "jp": "学んだことをすべて忘れて初めて、本当に知ることが始まる。"},
{"author": "Thoreau", "en": "If a man does not keep pace with his companions, perhaps it is because he hears a different drummer. Let him step to the music which he hears, however measured or far away.", "jp": "仲間と歩調を合わせない人がいたら、それは別の太鼓の音を聞いているからだ。たとえ遠く微かな音でも、その音に従って歩けばよい。"},
{"author": "Thoreau", "en": "Make the most of your regrets; never smother your sorrow, but tend and cherish it till it comes to have a separate and integral interest. To regret deeply is to live afresh.", "jp": "後悔を最大限に活かせ。悲しみを押し殺さず、大切に育てよ。深い後悔は新しい人生を生む。"},
{"author": "Thoreau", "en": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived.", "jp": "私が森へ行ったのは、人生の本質に向き合い、死の時に「生きていなかった」と気づくことのないよう学ぶためだった。"},
{"author": "Thoreau", "en": "As if you could kill time without injuring eternity.", "jp": "永遠を傷つけずに時間を殺せると思うな。"},
{"author": "Thoreau", "en": "Do what you love. Know your own bone; gnaw at it, bury it, unearth it, and gnaw it still.", "jp": "自分の好きなことをやれ。自分の骨を知り、それを噛み、埋め、掘り出し、また噛み続けよ。"},
{"author": "Thoreau", "en": "Thank God men cannot fly, and lay waste the sky as well as the earth.", "jp": "神よ感謝します、人間が空を飛べなくて。そうでなければ空まで地上のように荒らしていたでしょう。"},
{"author": "Thoreau", "en": "Every day or two, I strolled to the village to hear some of the gossip... it was as refreshing as the rustle of leaves and the peeping of frogs.", "jp": "数日に一度、村へ行き噂話を聞いた。それは木の葉のそよぎやカエルの鳴き声のように、心を爽やかにした。"},
{"author": "Thoreau", "en": "Nothing makes the earth seem so spacious as to have friends at a distance; they make the latitudes and longitudes.", "jp": "遠くに友がいると、地球がとても広く感じられる。彼らが緯度や経度を形づくるのだ。"},
{"author": "Thoreau", "en": "In human intercourse the tragedy begins, not when there is misunderstanding about words, but when silence is not understood.", "jp": "人間関係の悲劇は、言葉の誤解ではなく、沈黙が理解されないときに始まる。"},
{"author": "Thoreau", "en": "If a man walks in the woods for love of them half of each day, he is called a loafer. But if he destroys the woods, he is deemed industrious.", "jp": "森を愛して半日歩けば怠け者と呼ばれるが、森を伐り尽くせば勤勉な市民とされる。"},
{"author": "Thoreau", "en": "We are all sculptors and painters, and our material is our own flesh and blood and bones.", "jp": "私たちは皆、彫刻家であり画家であり、その材料は自分自身の肉体と血と骨である。"},
{"author": "Thoreau", "en": "The law will never make a man free; it is men who have got to make the law free.", "jp": "法律が人を自由にすることはない。人が法律を自由にしなければならない。"},
{"author": "Thoreau", "en": "Dreams are the touchstones of our character.", "jp": "夢は私たちの人柄を測る試金石である。"},
{"author": "Thoreau", "en": "The greatest compliment that was ever paid me was when one asked me what I thought, and listened to my answer.", "jp": "誰かが私の考えを尋ね、答えを真剣に聞いてくれたことが、私への最大の賛辞だった。"},
{"author": "Thoreau", "en": "There are moments when all anxiety and toil are calmed in the infinite leisure of nature.", "jp": "不安や労苦がすべて自然の無限の安らぎに溶ける瞬間がある。"},
{"author": "Thoreau", "en": "Our inventions are pretty toys, distractions from serious things.", "jp": "私たちの発明は可愛いおもちゃであり、重大なことから気をそらすものだ。"},
{"author": "Thoreau", "en": "Do not hire a man who does your work for money, but him who does it for love of it.", "jp": "お金のために働く人ではなく、仕事を愛してやる人を雇いなさい。"},
{"author": "Thoreau", "en": "The bluebird carries the sky on his back.", "jp": "青い鳥は、背中に空を背負っている。"},
{"author": "Thoreau", "en": "All this worldly wisdom was once the unamiable heresy of some wise man.", "jp": "世俗の知恵も、かつては賢者の不評な異端だった。"},
{"author": "Thoreau", "en": "Our houses are such unwieldy property that we are often imprisoned rather than housed by them.", "jp": "家は不便な財産であり、住むためよりも監禁されるために存在しているかのようだ。"},
{"author": "Thoreau", "en": "If an injustice requires you to be the agent of injustice to another, break the law. Be the counter-friction to stop the machine.", "jp": "不正を他者に加える役目を求められるなら、法律を破れ。政府という機械を止める逆摩擦になれ。"},
{"author": "Thoreau", "en": "The heart is forever inexperienced.", "jp": "心はいつまでも未熟なままだ。"},
{"author": "Thoreau", "en": "The only obligation which I have a right to assume is to do at any time what I think right.", "jp": "私が担うべき唯一の義務は、常に正しいと思うことを行うことだ。"},
{"author": "Thoreau", "en": "It is a characteristic of wisdom not to do desperate things.", "jp": "無謀なことをしないのが、知恵ある者の特徴だ。"},
{"author": "Thoreau", "en": "I have the habit of attention to such excess, that my senses get no rest.", "jp": "私は注意を払いすぎる癖があり、感覚は休まることがない。"},
{"author": "Thoreau", "en": "The finest workers in stone are not copper or steel tools, but air and water with time.", "jp": "石をもっとも美しく形づくるのは銅や鉄の道具ではなく、時をかけた空気と水である。"},
{"author": "Thoreau", "en": "Truths and roses have thorns about them.", "jp": "真実とバラには、とげがある。"},
{"author": "Thoreau", "en": "It is what a man thinks of himself that really determines his fate.", "jp": "人の運命を決めるのは、自分自身についてどう思うかだ。"},
{"author": "Thoreau", "en": "Where there is an observatory and a telescope, we expect that eyes will see new worlds.", "jp": "天文台と望遠鏡があれば、誰もが新しい世界を見ると期待する。"},
{"author": "Thoreau", "en": "The most I can do for my friend is simply be his friend.", "jp": "私が友にしてやれる最大のことは、ただ友でいることだ。"},
{"author": "Thoreau", "en": "Though I do not believe that a plant will spring up where no seed has been, I have great faith in a seed.", "jp": "種もないところから植物が育つとは思わないが、種に対しては大きな信頼を抱いている。"},
{"author": "Thoreau", "en": "Not only must we be good, but we must also be good for something.", "jp": "善良であるだけでなく、何かの役に立つ善良さでなければならない。"},
{"author": "Thoreau", "en": "What is the use of a house if you haven't got a tolerable planet to put it on?", "jp": "置くに足る惑星がなければ、家に何の意味があるだろう。"},
{"author": "Thoreau", "en": "We are not what we are, but what we are capable of being.", "jp": "私たちは「今の姿」ではなく「なり得る姿」で評価される。"},
{"author": "Thoreau", "en": "There is no odor so bad as that which arises from goodness tainted.", "jp": "汚れた善ほど、悪臭を放つものはない。"},
{"author": "Thoreau", "en": "Every man casts a shadow; not his body only, but his spirit.", "jp": "人は皆、体だけでなく心も影を落とす。"},
{"author": "Thoreau", "en": "In wildness is the preservation of the world.", "jp": "野生の中にこそ世界を守る力がある。"},
{"author": "Thoreau", "en": "I put a piece of paper under my pillow, and when I could not sleep I wrote in the dark.", "jp": "枕の下に紙を置き、眠れぬ夜は暗闇で書いた。"},
{"author": "Thoreau", "en": "Nature is full of genius, full of divinity; not a snowflake escapes its hand.", "jp": "自然は天才と神性に満ち、一片の雪さえもその手を逃れない。"},
{"author": "Thoreau", "en": "It is not desirable to cultivate a respect for the law, so much as for the right.", "jp": "法律よりも正義への尊重を育むべきだ。"},
{"author": "Thoreau", "en": "We shall see but a little way if we require to understand what we see.", "jp": "理解しなければと焦ると、私たちはほとんど見えなくなる。"},
{"author": "Thoreau", "en": "If misery loves company, misery has company enough.", "jp": "不幸は仲間を欲しがるというが、不幸にはもう十分仲間がいる。"},
{"author": "Thoreau", "en": "The youth gathers materials to build a palace or temple; the middle-aged man builds a woodshed.", "jp": "若者は宮殿を夢見て材料を集めるが、中年になると小屋を建てる。"},
{"author": "Thoreau", "en": "A man is rich in proportion to the number of things he can afford to let alone.", "jp": "人は、放っておけるものの数に比例して豊かである。"},
{"author": "Thoreau", "en": "Any fool can make a rule, and any fool will mind it.", "jp": "愚か者でも規則を作れるし、愚か者はそれに従う。"},
{"author": "Thoreau", "en": "How does it become a man to behave towards the American government today? He cannot without disgrace be associated with it.", "jp": "今日のアメリカ政府に関わることは、人として恥ずかしいことだ。"},
{"author": "Thoreau", "en": "Men have become the tools of their tools.", "jp": "人は道具の道具になってしまった。"},
{"author": "Thoreau", "en": "The light which puts out our eyes is darkness to us. The sun is but a morning star.", "jp": "私たちの目を眩ませる光は闇に等しい。太陽はただの朝の星にすぎない。"},
{"author": "Thoreau", "en": "I have always regretted that I was not as wise as the day I was born.", "jp": "生まれた日の自分ほど賢くなかったことを、私はずっと悔やんでいる。"},
{"author": "Thoreau", "en": "A truly good book teaches me better than to read it. I must soon lay it down, and commence living on its hint.", "jp": "本当に良い本は、読むこと以上を教える。読み終えたら、それを生きることが必要だ。"},
{"author": "Thoreau", "en": "Under a government which imprisons any unjustly, the true place for a just man is also a prison.", "jp": "不当に人を投獄する政府の下では、正しい人の居場所もまた監獄である。"},
{"author": "Thoreau", "en": "That government is best which governs least.", "jp": "最良の政府とは、最も統治しない政府である。"},
{"author": "Thoreau", "en": "Do not trouble yourself much to get new things... Sell your clothes and keep your thoughts.", "jp": "新しい物を得ることに煩わされるな。服を売り、思想を守れ。"},
{"author": "Thoreau", "en": "In the long run, men hit only what they aim at. Therefore, aim high.", "jp": "結局、人は狙ったものしか当てられない。だから高く狙え。"},
{"author": "Thoreau", "en": "We must walk consciously only part way toward our goal, and then leap in the dark to our success.", "jp": "目標へは意識して半分歩み、残りは暗闇へ飛び込むことで成功する。"},
{"author": "Thoreau", "en": "The life which men praise as successful is but one kind. Why exaggerate it at the expense of others?", "jp": "世間が称賛する成功は一つの形にすぎない。それを他の形より誇張すべきではない。"},
{"author": "Thoreau", "en": "We must learn to reawaken and keep ourselves awake, not by mechanical aid, but by expectation of the dawn.", "jp": "私たちは自らを目覚めさせ、夜明けを待ち望む心で覚醒し続けねばならない。"},
{"author": "Thoreau", "en": "Alas! how little does the memory of these human inhabitants enhance the beauty of the landscape!", "jp": "人の記憶は、風景の美しさをほとんど高めはしない。"},
{"author": "Thoreau", "en": "Do not be too moral. You may cheat yourself out of much life so.", "jp": "道徳的すぎるな。そうすると多くの人生を失うかもしれない。"},
{"author": "Thoreau", "en": "Aim above morality. Be not simply good, be good for something.", "jp": "道徳を超えて目標を持て。ただ良い人になるのではなく、何かのために良い人であれ。"},
{"author": "Thoreau", "en": "In my afternoon walk I would fain forget all my morning occupations and obligations to society.", "jp": "午後の散歩では、朝の仕事や社会への義務を忘れたいのだ。"},
{"author": "Thoreau", "en": "An unclean person is universally a slothful one.", "jp": "不潔な人は、たいてい怠け者だ。"},
{"author": "Thoreau", "en": "The squirrel that you kill in jest, dies in earnest.", "jp": "冗談で殺したリスも、本気で死ぬのだ。"},
{"author": "Thoreau", "en": "The savage in man is never quite eradicated.", "jp": "人間の中の野性は、完全に消えることはない。"},
{"author": "Thoreau", "en": "So thoroughly are we compelled to live... All change is a miracle to contemplate, but it happens every instant.", "jp": "私たちは全力で生きるよう強いられている。変化はすべて奇跡であり、その奇跡は絶えず起こっている。"},
{"author": "Thoreau", "en": "Money is not required to buy one necessity of the soul.", "jp": "魂に必要なものを買うのに、お金はいらない。"},
{"author": "Thoreau", "en": "Men are born to succeed, not to fail.", "jp": "人は失敗するためではなく、成功するために生まれてきた。"},
{"author": "Thoreau", "en": "Men have a respect for scholarship and learning greatly out of proportion to the use they commonly serve.", "jp": "学問への尊敬は、その実用以上に大きい。"},
{"author": "Thoreau", "en": "To a philosopher all news, as it is called, is gossip.", "jp": "哲学者にとって、ニュースと呼ばれるものはすべて噂話にすぎない。"},
{"author": "Thoreau", "en": "Every people have gods to suit their circumstances.", "jp": "どの民族にも、その境遇に合った神がいる。"},
{"author": "Thoreau", "en": "Tis healthy to be sick sometimes.", "jp": "ときには病気になることも健康によい。"},
{"author": "Thoreau", "en": "Every creature is better alive than dead.", "jp": "すべての生き物は、死んでいるより生きている方が良い。"},
{"author": "Thoreau", "en": "Why should we be in such desperate haste to succeed?", "jp": "なぜそれほど必死に成功を急がねばならないのか。"},
{"author": "Thoreau", "en": "Is the babe young? When I behold it, it seems more venerable than the oldest man.", "jp": "赤ん坊を見ると、最年長の人よりも敬うべき存在に思える。"},
{"author": "Thoreau", "en": "A broad margin of leisure is as beautiful in a man's life as in a book.", "jp": "人生においても、本においても、余白は美しい。"},
{"author": "Thoreau", "en": "No face which we can give to a matter will stead us so well at last as the truth.", "jp": "最後にもっとも役立つのは、どんな顔づけよりも真実である。"},
{"author": "Thoreau", "en": "It is remarkable how closely the history of the apple tree is connected with that of man.", "jp": "りんごの木の歴史が、人類の歴史とどれほど深く結びついているか驚くべきことだ。"},
{"author": "Thoreau", "en": "A man's interest in a single bluebird is worth more than a dry list of fauna and flora.", "jp": "一羽の青い鳥への関心は、町の動植物リストよりも価値がある。"},
{"author": "Thoreau", "en": "Nothing is more opposed to poetry, philosophy, and life than incessant business.", "jp": "絶え間ない忙しさほど、詩や哲学や人生に反するものはない。"},
{"author": "Thoreau", "en": "It is never too late to give up our prejudices.", "jp": "偏見を捨てるのに、遅すぎることはない。"},
{"author": "Thoreau", "en": "We are paid for our suspicions by finding what we suspect.", "jp": "疑ったものを見つけることで、私たちは疑いの代価を払う。"},
{"author": "Thoreau", "en": "There is one consolation in being sick; you may recover to a better state than before.", "jp": "病気の慰めのひとつは、前より良い状態に回復できる可能性があることだ。"},
{"author": "Thoreau", "en": "The rarest quality in an epitaph is truth.", "jp": "墓碑銘でもっとも稀なものは真実である。"},
{"author": "Thoreau", "en": "Severe truth is expressed with some bitterness.", "jp": "厳しい真実は、苦みを伴って語られる。"},
{"author": "Thoreau", "en": "Faith never makes a confession.", "jp": "信仰は決して言い訳をしない。"},
{"author": "Thoreau", "en": "It is the greatest of all advantages to enjoy no advantage at all.", "jp": "何の利点も持たないことが、最大の利点である。"},
{"author": "Thoreau", "en": "What old people say you cannot do, try and you will find you can.", "jp": "年寄りが「できない」と言うことでも、やってみれば案外できるものだ。"},
{"author": "Thoreau", "en": "Beekeeping suggests a nobler relation to nature.", "jp": "養蜂は、自然とより高貴な関わりを示している。"},
{"author": "Thoreau", "en": "What is human warfare but an effort to make God and nature take sides?", "jp": "戦争とは、神や自然を味方につけようとする試みにすぎない。"},
{"author": "Thoreau", "en": "There is no more fatal blunderer than he who spends his life earning a living.", "jp": "生計を立てることに人生を費やす者ほど、致命的な誤りをする者はいない。"},
{"author": "Thoreau", "en": "Read the best books first, or you may never read them at all.", "jp": "まずは最良の本を読め。でなければ、永遠に読めないかもしれない。"},
{"author": "Thoreau", "en": "Our moments of inspiration are not lost; they leave an indelible impression.", "jp": "インスピレーションの瞬間は失われない。それは消えない印象を残す。"},
{"author": "Thoreau", "en": "That man is rich whose pleasures are the cheapest.", "jp": "もっとも安上がりな楽しみを持つ人が、本当に豊かな人だ。"},
{"author": "Thoreau", "en": "Those whom we can love, we can hate; to others we are indifferent.", "jp": "愛せる人は憎むこともできる。だが、その他の人には無関心だ。"},
{"author": "Thoreau", "en": "I have been as sincere a worshipper of Aurora as the Greeks.", "jp": "私はギリシャ人と同じくらい、暁の女神を真摯に崇拝してきた。"},
{"author": "Thoreau", "en": "Truth is always in harmony with herself.", "jp": "真実は常に自己と調和している。"},
{"author": "Thoreau", "en": "Past causes of change can be seen in present society.", "jp": "社会の現在の秩序の中に、過去の変化の原因を見ることができる。"},
{"author": "Thoreau", "en": "There is more of good nature than of good sense at the bottom of most marriages.", "jp": "たいていの結婚は、良識よりも善意のほうが土台になっている。"},
{"author": "Thoreau", "en": "To be awake is to be alive.", "jp": "目覚めていることが、生きていることだ。"},
{"author": "Thoreau", "en": "Only he is successful who makes his highest pleasure sustain him.", "jp": "最高の喜びが自分を支える人だけが、本当に成功する。"},
{"author": "Thoreau", "en": "If you can speak what you will never hear, you have done rare things.", "jp": "自分が決して聞けないことを語れるなら、それは希有なことだ。"},
{"author": "Thoreau", "en": "I was more independent than any farmer in Concord.", "jp": "私はどの農夫よりも独立していた。"},
{"author": "Thoreau", "en": "A man cannot be said to succeed who does not satisfy one friend.", "jp": "一人の友を満足させられない人は、成功したとは言えない。"},
{"author": "Thoreau", "en": "It is interesting how far rank would change if men were stripped of clothes.", "jp": "人から衣服を取り去ったら、地位はどれほど変わるだろう。"},
{"author": "Thoreau", "en": "Nature and human life are as various as our constitutions.", "jp": "自然と人の人生は、それぞれの体質のように多様だ。"},
{"author": "Thoreau", "en": "Books can only reveal us to ourselves.", "jp": "本は私たちに自分自身を明らかにしてくれるだけだ。"},
{"author": "Thoreau", "en": "Thaw with her gentle persuasion is more powerful than Thor with his hammer.", "jp": "春の雪解けのやさしい力は、雷神トールの槌よりも強い。"},
{"author": "Thoreau", "en": "The cost of a thing is the amount of life exchanged for it.", "jp": "物の代価とは、それに費やされた人生の時間である。"},
{"author": "Thoreau", "en": "There is no value in life except what you place upon it.", "jp": "人生に価値を与えるのは、自分自身だ。"},
{"author": "Thoreau", "en": "They can do without architecture who have no olives nor wines in the cellar.", "jp": "地下にオリーブやワインのない人は、建築を必要としない。"},
{"author": "Thoreau", "en": "I did not wish to take a cabin passage, but rather to go on deck of the world.", "jp": "世界の甲板に立って月光を見たい。私は船室には行きたくない。"},
{"author": "Thoreau", "en": "Luxuries and many comforts of life are hindrances to mankind.", "jp": "贅沢や快適さの多くは、人類の向上を妨げる。"},
{"author": "Thoreau", "en": "A howling wilderness does not howl; it is the traveler’s imagination.", "jp": "荒野は実際には吠えない。吠えているのは旅人の想像だ。"},
{"author": "Thoreau", "en": "I have found that hollow, which even I had relied on for solid.", "jp": "信じていたものが、実は空っぽだったと気づいた。"},
{"author": "Thoreau", "en": "There is no just and serene criticism as yet.", "jp": "まだ正しく穏やかな批評は存在していない。"},
{"author": "Thoreau", "en": "All men are children, of one family. The same tale puts them to bed and wakes them.", "jp": "人は皆ひとつの家族の子どもだ。同じ物語で眠り、同じ物語で目覚める。"},
{"author": "Thoreau", "en": "We tunnel under the Atlantic, but the first news may be trivial.", "jp": "大西洋の下にトンネルを掘っても、最初のニュースはくだらないものかもしれない。"},
{"author": "Thoreau", "en": "How vain it is to sit down to write when you have not stood up to live.", "jp": "生きてもいないのに座って書くことほど虚しいものはない。"},
{"author": "Thoreau", "en": "The lawyer's truth is not Truth, but consistency.", "jp": "弁護士の言う「真実」は本当の真実ではなく、つじつまである。"},
{"author": "Thoreau", "en": "Only that day dawns to which we are awake.", "jp": "目覚めている者にだけ、夜明けは訪れる。"},
{"author": "Thoreau", "en": "Doing good is a profession already crowded.", "jp": "善行はすでにいっぱいの職業だ。"},
{"author": "Thoreau", "en": "A free state exists only when it recognizes the individual as higher.", "jp": "自由な国家は、個人をより高い存在と認めたときにしか存在しない。"},
{"author": "Thoreau", "en": "Civilization has built palaces but not noblemen.", "jp": "文明は宮殿を作ったが、貴族を作ることはできなかった。"},
{"author": "Thoreau", "en": "To be admitted to Nature's hearth costs nothing.", "jp": "自然の炉辺に招かれるのに費用はかからない。拒むのは自分自身だけだ。"},
{"author": "Thoreau", "en": "It is too late to be studying Hebrew; it is more important to understand even the slang of today.", "jp": "いまさらヘブライ語を学ぶよりも、今日のスラングを理解するほうが大事だ。"},
{"author": "Thoreau", "en": "Every generation laughs at the old fashions, but follows religiously the new.", "jp": "どの世代も古い流行を笑い、新しい流行には忠実に従う。"},
{"author": "Thoreau", "en": "If you would convince a man that he does wrong, do right. Men will believe what they see.", "jp": "誰かに誤りを悟らせたければ、正しいことをせよ。人は見たものを信じる。"},
{"author": "Thoreau", "en": "It is usually the imagination that is wounded first, rather than the heart.", "jp": "最初に傷つくのは心ではなく、想像力であることが多い。"},
{"author": "Thoreau", "en": "How could youths better learn to live than by at once trying the experiment of living?", "jp": "若者が人生を学ぶ最良の方法は、実際に生きてみることだ。"},
{"author": "Thoreau", "en": "Being is the great explainer.", "jp": "存在そのものが最大の説明者である。"},
{"author": "Thoreau", "en": "To have done anything just for money is to have been truly idle.", "jp": "お金のためだけにしたことは、真の怠惰である。"},
{"author": "Thoreau", "en": "The universe is wider than our views of it.", "jp": "宇宙は、私たちの見方よりもはるかに広い。"},
{"author": "Thoreau", "en": "It is best to avoid the beginnings of evil.", "jp": "悪は始まりのうちに避けるのが最善だ。"},
{"author": "Thoreau", "en": "Books are to be distinguished by the grandeur of their topics more than their style.", "jp": "本は書き方よりも、扱う主題の壮大さによって評価されるべきだ。"},
{"author": "Thoreau", "en": "There is danger that we lose sight of what our friend is absolutely, while considering what she is to us alone.", "jp": "友が「自分にとってどうか」ばかりを考えると、その人本来の姿を見失う危険がある。"},
{"author": "Thoreau", "en": "There is always a present and extant life, better or worse, which all uphold.", "jp": "良かれ悪しかれ、常に存在し、支えられている現在の人生がある。"},
{"author": "Thoreau", "en": "Do what nobody else can do for you. Omit to do anything else.", "jp": "他人にできないことをせよ。他のことはしなくていい。"},
{"author": "Thoreau", "en": "Nay, be a Columbus to whole new continents within you, opening new channels of thought.", "jp": "自分の中の新しい大陸を発見するコロンブスとなれ。思考の新しい水路を開け。"},
{"author": "Thoreau", "en": "Old deeds for old people, and new deeds for new.", "jp": "老いた人には古い行いを、新しい人には新しい行いを。"},
{"author": "Thoreau", "en": "God reigns when we take a liberal view.", "jp": "広い視野を持つとき、神は支配する。"},
{"author": "Thoreau", "en": "In the meanest are all the materials of manhood, only not rightly disposed.", "jp": "卑しい者の中にも人間らしさの材料はあるが、それが正しく整えられていないだけだ。"},
{"author": "Thoreau", "en": "Nature puts no question and answers none which we mortals ask.", "jp": "自然は問いも答えもしない。すでに決意しているのだ。"},
{"author": "Thoreau", "en": "I have found that no exertion of the legs can bring two minds much nearer.", "jp": "脚をどれほど動かしても、心と心はあまり近づかないと気づいた。"},
{"author": "Thoreau", "en": "I cannot read a single word of the Hindoos without being elevated.", "jp": "ヒンドゥーの文を読むと、一語でも心が高められる。"},
{"author": "Thoreau", "en": "I left the woods for as good a reason as I went there.", "jp": "森へ入ったのと同じ理由で森を去った。まだ生きるべき人生があったからだ。"},
{"author": "Thoreau", "en": "If a man constantly aspires is he not elevated?", "jp": "絶えず志を抱く人は、それだけで高められているのではないか。"},
{"author": "Thoreau", "en": "It appears to be a law that you cannot have a deep sympathy with both man and nature.", "jp": "人と自然の両方に深い共感を持つことはできないようだ。"},
{"author": "Thoreau", "en": "We are more lonely abroad among men than in our chambers.", "jp": "外に出て人の中にいるときのほうが、部屋にいるときより孤独を感じることが多い。"},
{"author": "Thoreau", "en": "Books are the treasured wealth of the world and the inheritance of nations.", "jp": "本は世界の宝であり、世代と国々への遺産だ。"},
{"author": "Thoreau", "en": "The fibers of all things are strained like strings of an instrument.", "jp": "万物の繊維は、楽器の弦のように張りつめている。"},
{"author": "Thoreau", "en": "If I seem to boast, my excuse is that I brag for humanity, not myself.", "jp": "もし自慢しているように聞こえるなら、人類のためであって自分のためではない。"},
{"author": "Thoreau", "en": "The Artist is he who applies the law seen in works of Genius; the Artisan only applies rules.", "jp": "芸術家は天才の仕事から法則を見出して応用する人であり、職人は既存の規則を当てはめる人だ。"},
{"author": "Thoreau", "en": "Simplify, simplify.", "jp": "簡素に、簡素に。"},
{"author": "Thoreau", "en": "There never was and is not likely soon to be a nation of philosophers.", "jp": "哲学者の国など、かつてなかったし、すぐにできることもない。"},
{"author": "Thoreau", "en": "Even without example or advice, I believe I can elevate myself above the common level.", "jp": "他人の助言がなくても、私は平凡を超えられると信じている。"},
{"author": "Thoreau", "en": "If it is the means to the highest end, no work is humble.", "jp": "最高の目的につながる仕事なら、卑しい仕事などない。"},
{"author": "Thoreau", "en": "There is but one stage for the peasant and the actor.", "jp": "舞台は農夫にも俳優にもひとつしかない。"},
{"author": "Thoreau", "en": "How can any man be weak who dares to be at all?", "jp": "少しでも勇気を出せる人間が、どうして弱いだろうか。"},
{"author": "Thoreau", "en": "How can any man be weak who dares to be at all?", "jp": "少しでも勇気を出せる人間が、どうして弱いだろうか。"},
{"author": "Thoreau", "en": "Front yards are not made to walk in, but only to pass through.", "jp": "庭先は歩くためではなく、通り抜けるためのものだ。"},
{"author": "Thoreau", "en": "The language of excitement is picturesque. You must be calm to utter oracles.", "jp": "興奮の言葉はせいぜい絵画的でしかない。神託を語るには静けさが必要だ。"},
{"author": "Thoreau", "en": "It is not part of a true culture to tame tigers, any more than to make sheep ferocious.", "jp": "真の文化とは、虎を飼いならすことでも、羊を獰猛にすることでもない。"},
{"author": "Thoreau", "en": "May we so love as never to have occasion to repent of our love!", "jp": "愛を悔やむことのないように、私たちは愛したい。"},
{"author": "Thoreau", "en": "Even in death, there is some advantage: we join the common herd.", "jp": "死にも利点がある。それは凡人の群れに加わることだ。"},
{"author": "Thoreau", "en": "I wanted to live deep and suck out all the marrow of life.", "jp": "人生の髄まで吸い尽くすように、深く生きたいと思った。"},
{"author": "Thoreau", "en": "Nothing goes by luck in composition. The best you can write is the best you are.", "jp": "作文に運はない。あなたが書ける最高のものは、あなた自身の最高だ。"},
{"author": "Thoreau", "en": "Shall I not have intelligence with the earth? Am I not partly leaves and mould myself?", "jp": "私は大地と通じ合えないのか。私は部分的には葉や土ではないのか。"},
{"author": "Thoreau", "en": "Through our recovered innocence we discern the innocence of our neighbors.", "jp": "自分の中に純真さを取り戻せば、隣人の純真さも見える。"},
{"author": "Thoreau", "en": "I have a great deal of company in the house, especially in the morning when nobody calls.", "jp": "私の家にはたくさんの同居人がいる。特に朝、誰も来ないときに。"},
{"author": "Thoreau", "en": "The man who is dissatisfied with himself, what can he do?", "jp": "自分に満足できない人に、何ができるだろう。"},
{"author": "Thoreau", "en": "We know but a few men, a great many coats and breeches.", "jp": "私たちが知っているのは人そのものではなく、服ばかりだ。"},
{"author": "Thoreau", "en": "Faith keeps many doubts in her pay. If I could not doubt, I should not believe.", "jp": "信仰は多くの疑念を養っている。疑えなければ、信じることもできないだろう。"},
{"author": "Thoreau", "en": "Great men unknown to their time are famous among the great of the past.", "jp": "時代に知られなかった偉人も、過去の偉人たちの間では名高い。"},
{"author": "Thoreau", "en": "Night is more novel and less profane than day.", "jp": "夜は昼より新鮮で、俗っぽくない。"},
{"author": "Thoreau", "en": "Instead of noblemen, let us have noble villages of men.", "jp": "貴族ではなく、高貴な人々の村を持とうではないか。"},
{"author": "Thoreau", "en": "Justice is sweet and musical; injustice is harsh and discordant.", "jp": "正義は甘美で調和的だが、不正は不快で不協和音だ。"},
{"author": "Thoreau", "en": "Ignorance and bungling with love are better than wisdom and skill without.", "jp": "愛が伴う無知や不器用さは、愛のない知恵や技術よりましだ。"},
{"author": "Thoreau", "en": "The sicker man is often the nurse to the sounder.", "jp": "より病んでいる人が、より健康な人の看護をすることもある。"},
{"author": "Thoreau", "en": "After the first blush of sin comes its indifference.", "jp": "罪の初めの赤面のあとには、無関心がやってくる。"},
{"author": "Thoreau", "en": "Before printing was discovered, a century was equal to a thousand years.", "jp": "印刷が発明される前は、1世紀は1000年に等しかった。"},
{"author": "Thoreau", "en": "I have seen how the foundations of the world are laid, and I do not doubt it will stand.", "jp": "世界の土台がどう築かれているかを見てきた。長く持つと疑わない。"},
{"author": "Thoreau", "en": "How many things are there we had better not know?", "jp": "知らない方がよいことは、どれほど多いだろう。"},
{"author": "Thoreau", "en": "How sweet is the perception of a new natural fact!", "jp": "新しい自然の事実に気づくことは、なんと甘美なことだろう。"},
{"author": "Thoreau", "en": "I often visited a particular plant... to know exactly when it opened.", "jp": "特定の植物が開く瞬間を知りたくて、何度も訪ねた。"},
{"author": "Goethe", "en": "Knowing is not enough; we must apply. Willing is not enough; we must do.", "jp": "知るだけでは足りない、実行しなければならない。願うだけでは足りない、行動しなければならない。"},
{"author": "Goethe", "en": "There are only two lasting bequests we can hope to give our children. One of these is roots, the other, wings.", "jp": "子どもに残せる永続する贈り物は二つ。ひとつは根、もうひとつは翼だ。"},
{"author": "Goethe", "en": "Magic is believing in yourself, if you can do that, you can make anything happen.", "jp": "魔法とは自分を信じることだ。それができれば、何でも実現できる。"},
{"author": "Goethe", "en": "Let everyone sweep in front of his own door, and the whole world will be clean.", "jp": "それぞれが自分の家の前を掃けば、世界全体がきれいになる。"},
{"author": "Goethe", "en": "Few people have the imagination for reality.", "jp": "現実を想像する力を持つ人は少ない。"},
{"author": "Goethe", "en": "Every day we should hear at least one little song, read one good poem, see one exquisite picture, and, if possible, speak a few sensible words.", "jp": "毎日少なくとも一つの歌を聴き、一つの詩を読み、一つの美しい絵を見、できればいくつか賢明な言葉を話すべきだ。"},
{"author": "Goethe", "en": "The coward only threatens when he is safe.", "jp": "臆病者は安全なときだけ脅す。"},
{"author": "Goethe", "en": "I do not know myself, and God forbid that I should.", "jp": "自分自身を知らない。そして神よ、私が知ることなどありませんように。"},
{"author": "Goethe", "en": "Nothing is worth more than this day.", "jp": "今日という日に勝るものはない。"},
{"author": "Goethe", "en": "The deed is everything, the glory is naught.", "jp": "行為こそすべてであり、栄光は無に等しい。"},
{"author": "Goethe", "en": "Life belongs to the living, and he who lives must be prepared for changes.", "jp": "人生は生きている者のものであり、生きる者は変化に備えねばならない。"},
{"author": "Goethe", "en": "All the knowledge I possess everyone else can acquire, but my heart is all my own.", "jp": "私の知識は他の誰もが得られるが、私の心は私だけのものだ。"},
{"author": "Goethe", "en": "Nothing is more terrible than to see ignorance in action.", "jp": "無知が行動に移されるほど恐ろしいものはない。"},
{"author": "Goethe", "en": "Freedom and life are earned by those alone who conquer them each day anew.", "jp": "自由と人生は、毎日新たにそれを勝ち取る人だけが得られる。"},
{"author": "Goethe", "en": "A correct answer is like an affectionate kiss.", "jp": "正しい答えは、愛情のこもった口づけのようだ。"},
{"author": "Goethe", "en": "Destiny grants us our wishes, but in its own way, in order to give us something beyond our wishes.", "jp": "運命は願いを叶えるが、それは願いを超えたものを与えるためだ。"},
{"author": "Goethe", "en": "I love those who yearn for the impossible.", "jp": "不可能を求める人を、私は愛する。"},
{"author": "Goethe", "en": "Live dangerously and you live right.", "jp": "危険に生きれば、正しく生きることになる。"},
{"author": "Goethe", "en": "A person hears only what they understand.", "jp": "人は自分が理解できることしか耳に入らない。"},
{"author": "Goethe", "en": "Nothing shows a man's character more than what he laughs at.", "jp": "何に笑うかほど、その人の人柄を示すものはない。"},
{"author": "Goethe", "en": "Precaution is better than cure.", "jp": "予防は治療にまさる。"},
{"author": "Goethe", "en": "None are more hopelessly enslaved than those who falsely believe they are free.", "jp": "自由だと誤って信じている人ほど、どうしようもなく奴隷である者はいない。"},
{"author": "Goethe", "en": "The soul that sees beauty may sometimes walk alone.", "jp": "美を見出す魂は、ときにひとりで歩む。"},
{"author": "Goethe", "en": "Love and desire are the spirit's wings to great deeds.", "jp": "愛と欲望は、大いなる行為への魂の翼だ。"},
{"author": "Goethe", "en": "Ignorant men raise questions that wise men answered a thousand years ago.", "jp": "無知な人間は、賢者が千年前に答えた質問を繰り返す。"},
{"author": "Goethe", "en": "The way you see people is the way you treat them, and the way you treat them is what they become.", "jp": "人をどう見るかが扱い方を決め、扱い方がその人を形づくる。"},
{"author": "Goethe", "en": "Dream no small dreams for they have no power to move the hearts of men.", "jp": "小さな夢を抱くな。それでは人の心を動かせない。"},
{"author": "Goethe", "en": "Love does not dominate; it cultivates.", "jp": "愛は支配しない。育てるのだ。"},
{"author": "Goethe", "en": "Thinking is easy, acting is difficult, and to put one's thoughts into action is the most difficult thing in the world.", "jp": "考えるのは易しい、行動するのは難しい。そして考えを行動に移すのは世の中で最も難しい。"},
{"author": "Goethe", "en": "If God had wanted me otherwise, He would have created me otherwise.", "jp": "神が私を別の者にしたかったなら、最初からそう創っていただろう。"},
{"author": "Goethe", "en": "A man's manners are a mirror in which he shows his portrait.", "jp": "人の礼儀作法は、その人自身の肖像を映す鏡だ。"},
{"author": "Goethe", "en": "Divide and rule, the politician cries; unite and lead, is the watchword of the wise.", "jp": "分割して支配せよと政治家は叫ぶ。団結して導けと賢者は言う。"},
{"author": "Goethe", "en": "Thinking is more interesting than knowing, but less interesting than looking.", "jp": "考えることは知ることより面白いが、見ることほど面白くはない。"},
{"author": "Goethe", "en": "What is not started today is never finished tomorrow.", "jp": "今日始めなければ、明日は決して終わらない。"},
{"author": "Goethe", "en": "Happiness is a ball after which we run wherever it rolls.", "jp": "幸福はボールのようなもの。転がる先へ追いかけ、止まれば足で転がす。"},
{"author": "Goethe", "en": "Beauty is everywhere a welcome guest.", "jp": "美はどこでも歓迎される客である。"},
{"author": "Goethe", "en": "Talent develops in quiet places, character in the full current of human life.", "jp": "才能は静かな場所で育ち、人間性は人生の奔流の中で育つ。"},
{"author": "Goethe", "en": "All intelligent thoughts have already been thought; what is necessary is only to try to think them again.", "jp": "賢明な考えはすでに考え尽くされている。必要なのは再び考えてみることだ。"},
{"author": "Goethe", "en": "The person born with a talent they are meant to use will find their greatest happiness in using it.", "jp": "才能を持って生まれた人は、それを使うことで最大の幸福を見つける。"},
{"author": "Goethe", "en": "The hardest thing to see is what is in front of your eyes.", "jp": "もっとも見えにくいのは、目の前にあるものだ。"},
{"author": "Goethe", "en": "Correction does much, but encouragement does more.", "jp": "訂正は役立つが、励ましはもっと役立つ。"},
{"author": "Goethe", "en": "Behavior is the mirror in which everyone shows their image.", "jp": "行動は、誰もが自分の姿を映す鏡だ。"},
{"author": "Goethe", "en": "All theory, dear friend, is gray, but the golden tree of life springs ever green.", "jp": "理論は灰色だ、だが人生の黄金の樹はいつも緑に茂る。"},
{"author": "Goethe", "en": "He is happiest, be he king or peasant, who finds peace in his home.", "jp": "王であれ農夫であれ、家庭に平和を見いだす人が最も幸せだ。"},
{"author": "Goethe", "en": "Death is a commingling of eternity with time; in the death of a good man, eternity is seen through time.", "jp": "死は永遠と時間の交わりである。善き人の死には、時間を通して永遠が見える。"},
{"author": "Goethe", "en": "Being brilliant is no great feat if you respect nothing.", "jp": "何も尊重しないなら、才気あることに価値はない。"},
{"author": "Goethe", "en": "The intelligent man finds almost everything ridiculous, the sensible man hardly anything.", "jp": "知的な人はほとんどすべてを滑稽に見なし、分別ある人はほとんど何も滑稽に見ない。"},
{"author": "Goethe", "en": "Beauty is a manifestation of secret natural laws.", "jp": "美は、私たちから永遠に隠されていたであろう自然の秘密の法則の現れだ。"},
{"author": "Goethe", "en": "In the realm of ideas everything depends on enthusiasm... in the real world all rests on perseverance.", "jp": "思想の世界では情熱がすべてを決める。現実の世界では忍耐がすべてを支える。"},
{"author": "Goethe", "en": "Plunge boldly into the thick of life, and seize it where you will, it is always interesting.", "jp": "人生のただ中に大胆に飛び込み、つかみ取れ。人生はいつだって面白い。"},
{"author": "Goethe", "en": "Common sense is the genius of humanity.", "jp": "常識は人類の天才だ。"},
{"author": "Goethe", "en": "As soon as you trust yourself, you will know how to live.", "jp": "自分を信じた瞬間に、どう生きるべきかがわかる。"},
{"author": "Goethe", "en": "A really great talent finds its happiness in execution.", "jp": "真の才能は、実行の中に幸福を見つける。"},
{"author": "Goethe", "en": "Great thoughts and a pure heart, that is what we should ask from God.", "jp": "偉大な思想と清らかな心、それこそ神に求めるべきものだ。"},
{"author": "Goethe", "en": "To rule is easy, to govern difficult.", "jp": "支配は易しいが、統治は難しい。"},
{"author": "Goethe", "en": "One must ask children and birds how cherries and strawberries taste.", "jp": "さくらんぼやいちごの味は、子どもや鳥に尋ねなければならない。"},
{"author": "Goethe", "en": "The man with insight enough to admit his limitations comes nearest to perfection.", "jp": "限界を認める洞察を持つ人が、最も完全に近い。"},
{"author": "Goethe", "en": "What is important in life is life, and not the result of life.", "jp": "重要なのは人生そのものであって、人生の結果ではない。"},
{"author": "Goethe", "en": "There is nothing so terrible as activity without insight.", "jp": "洞察のない行動ほど恐ろしいものはない。"},
{"author": "Goethe", "en": "We will burn that bridge when we come to it.", "jp": "その橋に来たら燃やせばいい。"},
{"author": "Goethe", "en": "One can be instructed in society, one is inspired only in solitude.", "jp": "社会の中で教えられることはできるが、ひらめきを得られるのは孤独の中だけだ。"},
{"author": "Goethe", "en": "Character, in great and little things, means carrying through what you feel able to do.", "jp": "大事でも小事でも、人柄とは自分ができると思うことをやり遂げることだ。"},
{"author": "Goethe", "en": "It is in self-limitation that a master first shows himself.", "jp": "自己制限の中にこそ、真の達人が現れる。"},
{"author": "Goethe", "en": "The right man is the one who seizes the moment.", "jp": "機会をつかむ者こそ正しい人間だ。"},
{"author": "Goethe", "en": "Only by joy and sorrow does a person know anything about themselves and their destiny.", "jp": "喜びと悲しみを通してこそ、人は自分と運命を知る。"},
{"author": "Goethe", "en": "We always have time enough, if we will but use it aright.", "jp": "正しく使いさえすれば、時間はいつも十分にある。"},
{"author": "Goethe", "en": "A creation of importance can only be produced when its author isolates himself; it is a child of solitude.", "jp": "大切な創造は孤独からしか生まれない。孤独こそがその母だ。"},
{"author": "Goethe", "en": "Mysteries are not necessarily miracles.", "jp": "神秘は必ずしも奇跡ではない。"},
{"author": "Goethe", "en": "To the person with a firm purpose all men and things are servants.", "jp": "強い目的を持つ人にとって、人も物もすべてが手助けになる。"},
{"author": "Goethe", "en": "If you start to think of your physical and moral condition, you usually find that you are sick.", "jp": "身体や精神の状態ばかり考え始めると、たいてい自分は病んでいると感じる。"},
{"author": "Goethe", "en": "A flippant, frivolous man may ridicule others, but one who respects himself renounces such meanness.", "jp": "軽薄な人は他人を嘲るが、自分を尊重する人は卑しさを捨てている。"},
{"author": "Goethe", "en": "Hatred is active, and envy passive dislike; there is but one step from envy to hate.", "jp": "憎しみは能動的な嫌悪であり、嫉妬は受動的な嫌悪だ。嫉妬から憎しみへは一歩しかない。"},
{"author": "Goethe", "en": "Every step of life shows much caution is required.", "jp": "人生の一歩一歩が、多くの注意を要することを示している。"},
{"author": "Goethe", "en": "We don't get to know people when they come to us; we must go to them to find out what they are like.", "jp": "人は来てくれるときにはわからない。こちらから出向いてこそ、どんな人かがわかる。"},
{"author": "Goethe", "en": "Hatred is strongest where culture is lowest.", "jp": "憎しみは、文化のもっとも低いところで最も強い。"},
{"author": "Goethe", "en": "Fresh activity is the only means of overcoming adversity.", "jp": "新しい行動こそが、逆境を克服する唯一の手段だ。"},
{"author": "Goethe", "en": "Everybody wants to be somebody; nobody wants to grow.", "jp": "誰もが「何者か」になりたがるが、成長したがる人はいない。"},
{"author": "Goethe", "en": "If you must tell me your opinions, tell me what you believe in. I have plenty of doubts of my own.", "jp": "意見を言うなら、あなたの信じることを言ってほしい。疑いは自分で十分持っているから。"},
{"author": "Goethe", "en": "For a man to achieve all that is demanded of him he must regard himself as greater than he is.", "jp": "求められることをすべて成し遂げるには、自分を実際以上に大きく見なければならない。"},
{"author": "Goethe", "en": "One always has time enough, if one will apply it well.", "jp": "時間は、うまく使えば必ず足りる。"},
{"author": "Goethe", "en": "Every spoken word arouses our self-will.", "jp": "発せられる言葉はすべて、私たちの意志を呼び覚ます。"},
{"author": "Goethe", "en": "Self-knowledge comes from knowing other men.", "jp": "自己認識は、他人を知ることから生まれる。"},
{"author": "Goethe", "en": "Wisdom is found only in truth.", "jp": "知恵は真実の中にしか見つからない。"},
{"author": "Goethe", "en": "It is not doing the thing we like to do, but liking the thing we have to do, that makes life blessed.", "jp": "好きなことをするのではなく、しなければならないことを好きになることが、人生を祝福されたものにする。"},
{"author": "Goethe", "en": "Life is the childhood of our immortality.", "jp": "人生は、不滅の存在にとっての幼年期である。"},
{"author": "Goethe", "en": "Character develops itself in the stream of life.", "jp": "人柄は人生の流れの中で育まれる。"},
{"author": "Goethe", "en": "Wood burns because it has the proper stuff in it; and a man becomes famous because he has the proper stuff in him.", "jp": "木が燃えるのはその性質による。人が有名になるのも、その中に然るべきものがあるからだ。"},
{"author": "Goethe", "en": "The most happy man is he who knows how to connect the end and beginning of his life.", "jp": "人生の終わりと始まりを結びつけられる人が最も幸福だ。"},
{"author": "Goethe", "en": "In nature we never see anything isolated; everything is connected.", "jp": "自然の中に孤立したものはない。すべてはつながっている。"},
{"author": "Goethe", "en": "Age merely shows what children we remain.", "jp": "年齢は、私たちがどれほど子どものままであるかを示すにすぎない。"},
{"author": "Goethe", "en": "First and last, what is demanded of genius is love of truth.", "jp": "天才に求められるのは、最初から最後まで真実への愛だ。"},
{"author": "Goethe", "en": "He only earns his freedom and his life who takes them every day by storm.", "jp": "自由と人生を得るのは、それを毎日力強く奪い取る人だ。"},
{"author": "Goethe", "en": "The artist alone sees spirits. But after he has told of them, everybody sees them.", "jp": "芸術家だけが精霊を見る。しかし一度語れば、誰もがそれを見るようになる。"},
{"author": "Goethe", "en": "Superstition is the poetry of life.", "jp": "迷信は人生の詩だ。"},
{"author": "Goethe", "en": "Personality is everything in art and poetry.", "jp": "芸術と詩においては、人格こそがすべてだ。"},
{"author": "Goethe", "en": "Mastery passes often for egotism.", "jp": "熟達はしばしば利己主義と見なされる。"},
{"author": "Goethe", "en": "It is after all the greatest art to limit and isolate oneself.", "jp": "自分を制限し、孤立させることこそ最大の芸術だ。"},
{"author": "Goethe", "en": "Girls we love for what they are; young men for what they promise to be.", "jp": "女の子はその存在のままで愛し、若者はその将来性で愛する。"},
{"author": "Goethe", "en": "When ideas fail, words come in very handy.", "jp": "考えが尽きたとき、言葉は実に便利だ。"},
{"author": "Goethe", "en": "The best government is that which teaches us to govern ourselves.", "jp": "最良の政府は、私たちに自分自身を治めることを教える政府だ。"},
{"author": "Goethe", "en": "It is better to be deceived by one's friends than to deceive them.", "jp": "友に騙されるほうが、友を騙すよりも良い。"},
{"author": "Goethe", "en": "No one has ever learned fully to know themselves.", "jp": "自分を完全に知った人などいない。"},
{"author": "Goethe", "en": "There is nothing insignificant in the world; it all depends on the point of view.", "jp": "世界に取るに足らぬものはない。すべては見方次第だ。"},
{"author": "Goethe", "en": "We know accurately only when we know little; with knowledge doubt increases.", "jp": "知識が少ないときにだけ確信を持てる。知識が増すと疑いも増える。"},
{"author": "Goethe", "en": "Many people take no care of their money till it is nearly gone, and others do the same with their time.", "jp": "多くの人はお金が尽きるまで気にせず、時間についても同じことをする。"},
{"author": "Goethe", "en": "If I love you, what business is it of yours?", "jp": "私があなたを愛しているとして、それがあなたに何の関わりがあるだろう。"},
{"author": "Goethe", "en": "Men show their character in nothing more clearly than what they think laughable.", "jp": "何をおかしいと感じるかほど、その人の性格を明らかにするものはない。"},
{"author": "Goethe", "en": "Deeply earnest and thoughtful people stand on shaky footing with the public.", "jp": "誠実で思慮深い人々は、大衆の中では不安定な立場に立つ。"},
{"author": "Goethe", "en": "A clever man commits no minor blunders.", "jp": "賢い人は小さな失敗はしない。"},
{"author": "Goethe", "en": "A useless life is an early death.", "jp": "無駄な人生は早すぎる死だ。"},
{"author": "Goethe", "en": "Sowing is not as difficult as reaping.", "jp": "種をまくのは、刈り取るより難しくない。"},
{"author": "Goethe", "en": "We are never deceived; we deceive ourselves.", "jp": "私たちは決して騙されない。自分を騙すのだ。"},
{"author": "Goethe", "en": "The most sensible person is the one who finds advantage in all that happens.", "jp": "もっとも賢明な人は、すべての出来事の中に自分の利益を見いだす人だ。"},
{"author": "Goethe", "en": "Nature knows no pause in progress and development, and curses all inaction.", "jp": "自然は進歩や発展に休止を知らず、無為には呪いを与える。"},
{"author": "Goethe", "en": "Doubt grows with knowledge.", "jp": "知識が増すと、疑いも増す。"},
{"author": "Goethe", "en": "I call architecture frozen music.", "jp": "建築は凍った音楽だ。"},
{"author": "Goethe", "en": "Be above it! Make the world serve your purpose, but do not serve it.", "jp": "世界に流されるな。世界を自分の目的に従わせよ。"},
{"author": "Goethe", "en": "Character is formed in the stormy billows of the world.", "jp": "人格は世の荒波の中で形成される。"},
{"author": "Goethe", "en": "In art the best is good enough.", "jp": "芸術では最上のものが、十分に良いものだ。"},
{"author": "Goethe", "en": "What is uttered from the heart alone will win the hearts of others.", "jp": "心から出た言葉だけが、人の心を動かす。"},
{"author": "Goethe", "en": "On all the peaks lies peace.", "jp": "すべての頂には平和が横たわっている。"},
{"author": "Goethe", "en": "No one would talk much in society if they knew how often they misunderstood others.", "jp": "他人をどれほど誤解しているかを知れば、誰も社会で多くを語らなくなるだろう。"},
{"author": "Goethe", "en": "Science arose from poetry... when times change the two can meet again on a higher level as friends.", "jp": "科学は詩から生まれた…時代が変われば、両者はより高い次元で再び友として出会うだろう。"},
{"author": "Goethe", "en": "What by a straight path cannot be reached by crooked ways is never won.", "jp": "まっすぐな道で届かぬものは、曲がった道でも決して得られない。"},
{"author": "Goethe", "en": "The world remains ever the same.", "jp": "世界はいつも変わらない。"},
{"author": "Goethe", "en": "I think that I am better than the people who are trying to reform me.", "jp": "私を改革しようとする人々より、私はましだと思う。"},
{"author": "Goethe", "en": "He who enjoys doing and enjoys what he has done is happy.", "jp": "行うことを楽しみ、その成果も楽しめる人は幸福だ。"},
{"author": "Goethe", "en": "If you treat an individual as if he were what he ought to be, he will become it.", "jp": "人をあるべき姿として扱えば、その人はそうなっていく。"},
{"author": "Goethe", "en": "Whoever wishes to keep a secret must hide the fact that he possesses one.", "jp": "秘密を守りたい者は、それを持っているという事実さえ隠さねばならない。"},
{"author": "Goethe", "en": "Those who hope for no other life are dead even for this.", "jp": "他の人生を望まぬ者は、この人生においてすでに死んでいる。"},
{"author": "Goethe", "en": "Be generous with kindly words, especially about those who are absent.", "jp": "優しい言葉を惜しむな。特にその場にいない人について。"},
{"author": "Goethe", "en": "Music is either sacred or secular… Secular music should be cheerful throughout.", "jp": "音楽は神聖か世俗のどちらかだ…世俗音楽は常に陽気であるべきだ。"},
{"author": "Goethe", "en": "There is nothing in which people more betray their character than in what they laugh at.", "jp": "何を笑うかほど、人の性格を暴くものはない。"},
{"author": "Goethe", "en": "Believe life; it teaches better than books or orators.", "jp": "人生を信じよ。それは本や雄弁家よりもよく教える。"},
{"author": "Goethe", "en": "If you wish to know the mind of a man, listen to his words.", "jp": "人の心を知りたければ、その人の言葉を聞け。"},
{"author": "Goethe", "en": "Nothing is more fearful than imagination without taste.", "jp": "趣味を欠いた想像力ほど恐ろしいものはない。"},
{"author": "Goethe", "en": "If a man writes a book, let him set down only what he knows.", "jp": "人が本を書くなら、自分が知っていることだけを書け。"},
{"author": "Goethe", "en": "What life half gives a man, posterity gives entirely.", "jp": "人生が半分しか与えぬものを、後世はすべて与えてくれる。"},
{"author": "Goethe", "en": "Love can do much, but duty more.", "jp": "愛ができることは多いが、義務ができることはもっと多い。"},
{"author": "Goethe", "en": "Even in the greatest evils, the fear of worse continues to haunt man.", "jp": "最大の災厄の中にあっても、人はさらに悪いことへの恐怖に取り憑かれる。"},
{"author": "Goethe", "en": "Objects in pictures should be arranged to tell their own story.", "jp": "絵の中の対象は、その位置によって自ら物語るよう配置されるべきだ。"},
{"author": "Goethe", "en": "Do not give in too much to feelings. An overly sensitive heart is an unhappy possession.", "jp": "感情に過度に屈するな。敏感すぎる心は不幸な持ち物だ。"},
{"author": "Goethe", "en": "Know thyself? If I knew myself I would run away.", "jp": "「汝自身を知れ」？ 自分を知ったら私は逃げ出すだろう。"},
{"author": "Goethe", "en": "He who possesses art and science has religion.", "jp": "芸術と科学を持つ者は宗教を持っている。"},
{"author": "Goethe", "en": "A noble person attracts noble people, and knows how to hold on to them.", "jp": "高貴な人は高貴な人を引き寄せ、それを保つ術を知っている。"},
{"author": "Goethe", "en": "To witness two lovers is a spectacle for the gods.", "jp": "二人の恋人を見るのは、神々への見せ物だ。"},
{"author": "Goethe", "en": "Nothing is to be rated higher than the value of the day.", "jp": "一日の価値以上に高く評価されるべきものはない。"},
{"author": "Goethe", "en": "Everything may be endured except continual prosperity.", "jp": "続く繁栄だけは、人は耐えられない。"},
{"author": "Goethe", "en": "To create something you must be something.", "jp": "何かを創るには、自らが何かでなければならない。"},
{"author": "Goethe", "en": "Complain not of headache by day and drink wine by night.", "jp": "昼に頭痛を嘆き、夜にその頭痛の元の酒を飲むな。"},
{"author": "Goethe", "en": "Talk well of the absent whenever you can.", "jp": "機会があれば、不在の人のことをよく言え。"},
{"author": "Goethe", "en": "There is nothing more shameful than establishing oneself on lies.", "jp": "嘘の上に自分を築くことほど恥ずべきものはない。"},
{"author": "Goethe", "en": "The decline of literature indicates the decline of a nation.", "jp": "文学の衰退は、国の衰退を示す。"},
{"author": "Goethe", "en": "We can't form our children on our own concepts; we must love them as God gives them.", "jp": "子どもを自分の概念に合わせて形づくることはできない。神が授けたままに愛さねばならない。"},
{"author": "Goethe", "en": "If children grew up according to early signs, we should have nothing but geniuses.", "jp": "子どもが幼少期の兆しのまま育つなら、天才ばかりになるだろう。"},
{"author": "Goethe", "en": "Man is made by his belief. As he believes, so he is.", "jp": "人は信念によって形づくられる。信じるように、その人となる。"},
{"author": "Goethe", "en": "For just when ideas fail, a word comes to save the situation.", "jp": "考えが尽きたその時、言葉が状況を救う。"},
{"author": "Goethe", "en": "The people who are absent are the ideal; those who are present seem commonplace.", "jp": "不在の人は理想化され、目の前の人は平凡に見える。"},
{"author": "Goethe", "en": "The biggest problem with every art is creating a loftier reality from appearances.", "jp": "あらゆる芸術の最大の課題は、見かけからより高い現実を作り出すことだ。"},
{"author": "Goethe", "en": "Unlike grown ups, children have little need to deceive themselves.", "jp": "大人と違い、子どもは自分をだます必要がほとんどない。"},
{"author": "Goethe", "en": "He who does not think much of himself is more esteemed than he imagines.", "jp": "自分をあまり評価しない人は、想像以上に尊敬される。"},
{"author": "Goethe", "en": "The mediator of the inexpressible is the work of art.", "jp": "言葉にできないものの仲介者こそ芸術である。"},
{"author": "Goethe", "en": "The unnatural, that too is natural.", "jp": "不自然なものもまた、自然の一部だ。"},
{"author": "Goethe", "en": "One cannot develop taste from the average; only from the best.", "jp": "平凡からは趣味は育たない。最良のものからだけ育つ。"},
{"author": "Goethe", "en": "To hard necessity, one’s will and fancy must conform.", "jp": "厳しい必然に、意志も想像も従わねばならない。"},
{"author": "Goethe", "en": "All things are only transitory.", "jp": "万物はすべて移ろうものだ。"},
{"author": "Goethe", "en": "Whatever you cannot understand, you cannot possess.", "jp": "理解できぬものは、決して所有できない。"},
{"author": "Goethe", "en": "We cannot fashion our children after our desires; we must love them as God gives them.", "jp": "子どもを欲望のままに作ることはできない。神が授けたままに愛さねばならない。"},
{"author": "Goethe", "en": "Who is the wisest man? He who wishes for nothing beyond what happens.", "jp": "最も賢い人は？ 起こること以上を望まない人だ。"},
{"author": "Goethe", "en": "Where is the man who has the strength to be true, and show himself as he is?", "jp": "真実である勇気を持ち、自分をありのままに見せられる人はどこにいるのか。"},
{"author": "Goethe", "en": "Christianity will in the end gather itself together at the foot of the cross.", "jp": "キリスト教は散らばっても、最後には十字架のもとに集まるだろう。"},
{"author": "Goethe", "en": "Every author portrays himself in his works, even against his will.", "jp": "すべての作家は、たとえ望まなくても作品に自分を映す。"},
{"author": "Goethe", "en": "To appreciate the noble is a gain that can never be taken from us.", "jp": "高貴なものを理解することは、決して奪われない財産だ。"},
{"author": "Goethe", "en": "Devote each day to its object, and every evening will find something done.", "jp": "その日の目的に一日を捧げれば、夕方には何かが成し遂げられている。"},
{"author": "Goethe", "en": "If you modestly enjoy your fame, you are not unworthy of holiness.", "jp": "名声を謙虚に楽しむなら、聖なる者と並ぶに値する。"},
{"author": "Goethe", "en": "The formation of one's character ought to be everyone's chief aim.", "jp": "人格の形成こそ、誰にとっても最大の目標であるべきだ。"},
{"author": "Goethe", "en": "He is dead in this world who has no belief in another.", "jp": "来世を信じぬ者は、この世ですでに死んでいる。"},
{"author": "Goethe", "en": "I will listen to anyone's convictions, but keep your doubts to yourself.", "jp": "誰の信念でも耳を傾けよう。ただし疑いは胸に秘めよ。"},
{"author": "Goethe", "en": "Certain defects are necessary for individuality.", "jp": "個性には欠点が不可欠だ。"},
{"author": "Goethe", "en": "It never occurs to fools that merit and fortune are united.", "jp": "愚者は、才能と幸運が結びついていることに気づかない。"},
{"author": "Goethe", "en": "Letters are among the most significant memorial a person can leave behind them.", "jp": "手紙は、人が残せるもっとも重要な記念のひとつだ。"},
{"author": "Goethe", "en": "He who has a task to perform must know how to take sides, or he is quite unworthy of it.", "jp": "任務を負う者は立場を取ることを知らねばならない。さもなくば、その任務に値しない。"},
{"author": "Goethe", "en": "What is my life if I am no longer useful to others.", "jp": "他人に役立たぬなら、私の人生に何の意味があるだろう。"},
{"author": "Goethe", "en": "A person places themselves on a level with the ones they praise.", "jp": "人は、称賛する相手と同じ高さに自らを置く。"},
{"author": "Goethe", "en": "An unused life is an early death.", "jp": "使われぬ人生は、早すぎる死である。"},
{"author": "Goethe", "en": "The man who occupies the first place seldom plays the principal part.", "jp": "第一位にいる人間が、主役を演じることはまれだ。"},
{"author": "Goethe", "en": "Which government is the best? The one that teaches us to govern ourselves.", "jp": "どの政府が最良か？ 私たちに自らを治めることを教える政府だ。"},
{"author": "Goethe", "en": "I never knew a more presumptuous person than myself. The fact that I say that shows that what I say is true.", "jp": "自分以上に思い上がった人間を知らない。そう言えること自体が、その真実を示している。"},
{"author": "Goethe", "en": "Passions are vices or virtues to their highest powers.", "jp": "情熱は、最大限に高められた悪徳であり美徳である。"},
{"author": "Goethe", "en": "The human mind will not be confined to any limits.", "jp": "人間の心は、いかなる限界にも閉じ込められない。"},
{"author": "Goethe", "en": "Upon the creatures we have made, we are, ourselves, at last, dependent.", "jp": "私たちが作り出したものに、結局は私たち自身が依存している。"},
{"author": "Goethe", "en": "We are never further from what we wish than when we believe that we have what we wished for.", "jp": "望んでいたものを手に入れたと信じるときほど、実際にはそれから遠ざかっていることはない。"},
{"author": "Goethe", "en": "There is a courtesy of the heart; it is allied to love.", "jp": "心からの礼儀がある。それは愛と結びついている。"},
{"author": "Goethe", "en": "We usually lose today, because there has been a yesterday, and tomorrow is coming.", "jp": "今日を失うのは、昨日があり、明日が来るからだ。"},
{"author": "Goethe", "en": "Piety is not a goal but a means to attain the highest culture.", "jp": "信心は目的ではなく、最高の教養に至るための手段だ。"},
{"author": "Goethe", "en": "The little man is still a man.", "jp": "小さな人も、やはり人間である。"},
{"author": "Goethe", "en": "If a man or woman is born ten years sooner or later, their whole aspect and performance shall be different.", "jp": "人は10年早く生まれるか遅く生まれるかで、全く違う姿と生き方になる。"},
{"author": "Goethe", "en": "Every person above the ordinary has a certain mission that they are called to fulfill.", "jp": "平凡を超える人には、それぞれ果たすべき使命がある。"},
{"author": "Goethe", "en": "The credit of advancing science has always been due to individuals and never to the age.", "jp": "科学を進歩させてきたのは、時代ではなく常に個人の功績だ。"},
{"author": "Goethe", "en": "Daring ideas are like chessmen moved forward; they may be beaten, but they may start a winning game.", "jp": "大胆な考えは前進するチェスの駒のようなもの。敗れるかもしれないが、勝利のきっかけにもなる。"},
{"author": "Goethe", "en": "Go to foreign countries and you will get to know the good things one possesses at home.", "jp": "外国へ行けば、故郷にある良いものを知ることになる。"},
{"author": "Goethe", "en": "Error is acceptable as long as we are young; but one must not drag it along into old age.", "jp": "若いうちの誤りは許される。しかしそれを老年まで引きずってはならない。"},
{"author": "Nietzsche", "en": "To live is to suffer, to survive is to find some meaning in the suffering.", "jp": "生きることは苦しむこと、生き延びるとはその苦しみに意味を見つけることだ。"},
{"author": "Nietzsche", "en": "Without music, life would be a mistake.", "jp": "音楽がなければ、人生は誤りだったろう。"},
{"author": "Nietzsche", "en": "It is impossible to suffer without making someone pay for it; every complaint already contains revenge.", "jp": "苦しむとき、人は必ず誰かに代償を求める。あらゆる不満はすでに復讐を含んでいる。"},
{"author": "Nietzsche", "en": "One must still have chaos in oneself to be able to give birth to a dancing star.", "jp": "踊る星を生むには、内に混沌を抱えていなければならない。"},
{"author": "Nietzsche", "en": "All things are subject to interpretation; whichever prevails is a function of power, not truth.", "jp": "すべてのものは解釈に左右される。どの解釈が支配するかは力の問題であって、真実の問題ではない。"},
{"author": "Nietzsche", "en": "We love life, not because we are used to living but because we are used to loving.", "jp": "私たちが人生を愛するのは、生きることに慣れたからではなく、愛することに慣れているからだ。"},
{"author": "Nietzsche", "en": "All truly great thoughts are conceived by walking.", "jp": "偉大な思想はすべて歩くことで生まれる。"},
{"author": "Nietzsche", "en": "Those who cannot put their thoughts on ice should not enter debate’s heat.", "jp": "思考を氷で冷やせない者は、議論の熱に入るべきではない。"},
{"author": "Nietzsche", "en": "When you look into an abyss, the abyss also looks into you.", "jp": "深淵をのぞくとき、深淵もまたあなたをのぞいている。"},
{"author": "Nietzsche", "en": "Perhaps man laughs because he suffers so deeply he had to invent laughter.", "jp": "人間が笑うのは、あまりに深く苦しむがゆえに、笑いを発明せねばならなかったからかもしれない。"},
{"author": "Nietzsche", "en": "Character is shaped more by what one lacks than by what one has.", "jp": "人格は、持っている経験よりも、欠けている経験によって形づくられる。"},
{"author": "Nietzsche", "en": "You have your way. I have my way. The only way does not exist.", "jp": "あなたにはあなたの道があり、私には私の道がある。唯一の道など存在しない。"},
{"author": "Nietzsche", "en": "There cannot be a God because if there were, I could not believe I was not He.", "jp": "神が存在するはずがない。なぜならもし存在するなら、私が神でないとは信じられないからだ。"},
{"author": "Nietzsche", "en": "When one has not had a good father, one must create one.", "jp": "よき父を持たなかった者は、自らそれを作らねばならない。"},
{"author": "Nietzsche", "en": "Faith: not wanting to know what is true.", "jp": "信仰とは、真実を知りたくないということだ。"},
{"author": "Nietzsche", "en": "That which does not kill us makes us stronger.", "jp": "私たちを殺さないものは、私たちを強くする。"},
{"author": "Nietzsche", "en": "He who has a why to live can bear almost any how.", "jp": "生きる理由を持つ者は、ほとんどどんな方法にも耐えられる。"},
{"author": "Nietzsche", "en": "He who would learn to fly must first learn to walk, run, climb, and dance.", "jp": "飛ぶことを学びたい者は、まず歩き、走り、登り、踊ることを学ばねばならない。"},
{"author": "Nietzsche", "en": "The best weapon against an enemy is another enemy.", "jp": "敵に対する最良の武器は、別の敵だ。"},
{"author": "Nietzsche", "en": "Ah, women. They make the highs higher and the lows lower.", "jp": "ああ、女性よ。彼女たちは喜びをより高くし、落胆をより深くする。"},
{"author": "Nietzsche", "en": "The essence of all great art is gratitude.", "jp": "偉大な芸術すべての本質は感謝である。"},
{"author": "Nietzsche", "en": "Whenever I climb I am followed by a dog called ‘Ego’.", "jp": "私が登るとき、必ず「自我」という犬がついてくる。"},
{"author": "Nietzsche", "en": "The doer alone learneth.", "jp": "行う者だけが学ぶ。"},
{"author": "Nietzsche", "en": "In every real man a child is hidden that wants to play.", "jp": "あらゆる真の男の中には、遊びたがる子どもが隠れている。"},
{"author": "Nietzsche", "en": "The true man wants two things: danger and play.", "jp": "真の人間が欲するのは二つ、危険と遊びだ。"},
{"author": "Nietzsche", "en": "There are no facts, only interpretations.", "jp": "事実など存在しない。あるのは解釈だけだ。"},
{"author": "Nietzsche", "en": "There is always some madness in love. But there is also reason in madness.", "jp": "愛には常に狂気がある。しかし狂気にもまた理由がある。"},
{"author": "Nietzsche", "en": "Many are stubborn in pursuing their path, few in pursuing their goal.", "jp": "自分の道に固執する人は多いが、目標に固執する人は少ない。"},
{"author": "Nietzsche", "en": "Whatever is done for love occurs beyond good and evil.", "jp": "愛のために行われることは、善悪を超えている。"},
{"author": "Nietzsche", "en": "Women are considered deep because no bottom can be found to them.", "jp": "女性が深いとされるのは、その底が決して見つからないからだ。"},
{"author": "Nietzsche", "en": "Is man one of God’s blunders? Or is God one of man’s blunders?", "jp": "人間は神の過ちか？ それとも神は人間の過ちか？"},
{"author": "Nietzsche", "en": "Whoever despises himself still respects himself as one who despises.", "jp": "自分を軽蔑する者も、軽蔑する者として自分を尊重している。"},
{"author": "Nietzsche", "en": "Madness is rare in individuals—but in groups it is the rule.", "jp": "個人に狂気はまれだが、集団には常である。"},
{"author": "Nietzsche", "en": "Convictions are more dangerous foes of truth than lies.", "jp": "信念は嘘よりも真実の危険な敵だ。"},
{"author": "Nietzsche", "en": "It is consoling to think of suicide; thus one gets through many a bad night.", "jp": "自殺を思うことは慰めになる。それで多くのつらい夜をやり過ごせる。"},
{"author": "Nietzsche", "en": "We have art in order not to die of the truth.", "jp": "私たちに芸術があるのは、真実に殺されないためだ。"},
{"author": "Nietzsche", "en": "Hope in reality is the worst of all evils because it prolongs torment.", "jp": "希望はすべての悪の中で最悪だ。なぜなら苦しみを長引かせるからだ。"},
{"author": "Nietzsche", "en": "Woman was God’s second mistake.", "jp": "女は神の二度目の過ちだった。"},
{"author": "Nietzsche", "en": "God is dead. God remains dead. And we have killed him.", "jp": "神は死んだ。神は死んだまま残っている。そして私たちが殺したのだ。"},
{"author": "Nietzsche", "en": "We should consider every day lost on which we have not danced at least once.", "jp": "一度も踊らなかった日は、失われた日と考えるべきだ。"},
{"author": "Nietzsche", "en": "The future influences the present just as much as the past.", "jp": "未来は過去と同じくらい現在に影響を与える。"},
{"author": "Nietzsche", "en": "Rejoicing in our joy, not suffering over our suffering, makes someone a friend.", "jp": "私たちの喜びを共に喜び、苦しみを共に苦しまぬ人こそ友だ。"},
{"author": "Nietzsche", "en": "On the mountains of truth you can never climb in vain.", "jp": "真理の山を登ることは決して無駄にならない。"},
{"author": "Nietzsche", "en": "The demand to be loved is the greatest of all presumptions.", "jp": "愛されたいという要求は、あらゆる思い上がりの中で最も大きい。"},
{"author": "Nietzsche", "en": "To forget one’s purpose is the commonest form of stupidity.", "jp": "目的を忘れることは、最もありふれた愚かさである。"},
{"author": "Nietzsche", "en": "Thoughts are the shadows of our feelings.", "jp": "思考は感情の影だ。"},
{"author": "Nietzsche", "en": "This is what is hardest: to close the open hand because one loves.", "jp": "最も難しいこと、それは愛のゆえに開いた手を閉じることだ。"},
{"author": "Nietzsche", "en": "God is a thought who makes crooked all that is straight.", "jp": "神とは、まっすぐなものを曲げる思考だ。"},
{"author": "Nietzsche", "en": "There are various eyes, and so various truths.", "jp": "目がさまざまであるように、真理もさまざまだ。"},
{"author": "Nietzsche", "en": "The irrationality of a thing is no argument against its existence.", "jp": "あるものが非合理だからといって、それが存在しない理由にはならない。"},
{"author": "Nietzsche", "en": "The surest way to corrupt a youth is to teach him to value conformity over difference.", "jp": "青年を堕落させる最も確実な方法は、違う者より同じ者を重んじさせることだ。"},
{"author": "Nietzsche", "en": "Success has always been a great liar.", "jp": "成功は常に大いなる嘘つきだった。"},
{"author": "Nietzsche", "en": "Blessed are the forgetful: for they get the better even of their blunders.", "jp": "忘れっぽい人は幸いだ。過ちすら乗り越えられるから。"},
{"author": "Nietzsche", "en": "The most common lie is that which one lies to himself; lying to others is relatively an exception.", "jp": "最もよくある嘘は、自分自身につく嘘だ。他人への嘘はむしろ例外である。"},
{"author": "Nietzsche", "en": "A woman may form a friendship with a man, but to endure it needs a little physical antipathy.", "jp": "女が男と友情を築けても、それが続くには少しの身体的な反発が必要だ。"},
{"author": "Nietzsche", "en": "One should die proudly when it is no longer possible to live proudly.", "jp": "誇りを持って生きられぬなら、誇りを持って死ぬべきだ。"},
{"author": "Nietzsche", "en": "He who fights with monsters might take care lest he thereby become a monster.", "jp": "怪物と戦う者は、自らも怪物にならぬよう気をつけねばならない。"},
{"author": "Nietzsche", "en": "I am a pure-blooded Polish nobleman, certainly not German blood.", "jp": "私は純血のポーランド貴族であり、決してドイツの血ではない。"},
{"author": "Nietzsche", "en": "A casual stroll through the lunatic asylum shows that faith proves nothing.", "jp": "精神病院をひと巡りすれば、信仰が何も証明しないことがわかる。"},
{"author": "Nietzsche", "en": "When one has a great deal to put into it a day has a hundred pockets.", "jp": "多くを詰め込める者には、一日は百のポケットを持つ。"},
{"author": "Nietzsche", "en": "In the truth man perceives, he sees only the absurdity of existence and loathing seizes him.", "jp": "人が真実を悟るとき、存在の不条理だけが見え、嫌悪にとらわれる。"},
{"author": "Nietzsche", "en": "Stupid as a man, say the women; cowardly as a woman, say the men.", "jp": "女は「男は愚かだ」と言い、男は「女は臆病だ」と言う。"},
{"author": "Nietzsche", "en": "I cannot believe in a God who wants to be praised all the time.", "jp": "常に賛美されたいと望む神を、私は信じられない。"},
{"author": "Nietzsche", "en": "One may tell a lie, but the grimace that accompanies it tells the truth.", "jp": "嘘はつけても、それに伴う顔が真実を語る。"},
{"author": "Nietzsche", "en": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.", "jp": "不幸な結婚を生むのは愛の不足ではなく、友情の不足だ。"},
{"author": "Nietzsche", "en": "Love is not consolation. It is light.", "jp": "愛は慰めではない。光である。"},
{"author": "Nietzsche", "en": "Existence really is an imperfect tense that never becomes present.", "jp": "存在とは、現在になりきれない未完了形だ。"},
{"author": "Nietzsche", "en": "The abdomen is why man does not readily think himself a god.", "jp": "人が自らを神と思えぬのは、腹の存在のせいだ。"},
{"author": "Nietzsche", "en": "The lie is a condition of life.", "jp": "嘘は生の条件である。"},
{"author": "Nietzsche", "en": "Our vanity is hardest to wound just after our pride has been wounded.", "jp": "プライドを傷つけられた直後、虚栄心は最も傷つきやすい。"},
{"author": "Nietzsche", "en": "There is more wisdom in your body than in your deepest philosophy.", "jp": "あなたの身体には、最も深い哲学よりも多くの知恵がある。"},
{"author": "Nietzsche", "en": "A subject for a great poet would be God’s boredom after creation.", "jp": "偉大な詩人の題材は、天地創造後の神の退屈だろう。"},
{"author": "Nietzsche", "en": "Anyone who calls another an idiot is annoyed if it turns out he is not.", "jp": "他人を愚か者呼ばわりした人間は、それが誤りとわかると苛立つ。"},
{"author": "Nietzsche", "en": "Our treasure lies in the beehive of our knowledge.", "jp": "私たちの宝は、知識という蜂の巣の中にある。"},
{"author": "Nietzsche", "en": "There is an innocence in admiration; it belongs to those who never imagined being admired.", "jp": "賞賛には無垢さがある。それは自分が賞賛されることを思いもしない人にある。"},
{"author": "Nietzsche", "en": "Morality is the herd-instinct in the individual.", "jp": "道徳とは、個人の中にある群れの本能だ。"},
{"author": "Nietzsche", "en": "No one lies so boldly as the man who is indignant.", "jp": "憤慨している人ほど、大胆に嘘をつく。"},
{"author": "Nietzsche", "en": "He who laughs best today will also laugh last.", "jp": "今日いちばん笑った者が、最後にも笑う。"},
{"author": "Nietzsche", "en": "For art to exist, intoxication is indispensable.", "jp": "芸術が存在するには、陶酔が欠かせない。"},
{"author": "Nietzsche", "en": "War has always been the cure for a spirit grown too inward.", "jp": "戦争は、内にこもりすぎた精神の治療法だった。"},
{"author": "Nietzsche", "en": "To be ashamed of immorality is a step toward being ashamed of morality.", "jp": "不道徳を恥じることは、やがて道徳をも恥じる段階へと進む。"},
{"author": "Nietzsche", "en": "All credibility, good conscience, and truth come from the senses.", "jp": "信用も良心も真実も、すべて感覚から来る。"},
{"author": "Nietzsche", "en": "There is a rollicking kindness that looks like malice.", "jp": "悪意に見える陽気な親切心もある。"},
{"author": "Nietzsche", "en": "Behind their vanity, women always have contempt for woman.", "jp": "女の虚栄心の裏には、女自身への軽蔑がある。"},
{"author": "Nietzsche", "en": "It says nothing against a spirit’s ripeness that it has worms.", "jp": "精神が熟していても、虫がついていることはある。"},
{"author": "Nietzsche", "en": "The most sensual men must flee women and torment their bodies.", "jp": "最も官能的な男は、女を避け、己の身体を苦しめねばならない。"},
{"author": "Nietzsche", "en": "He who cannot give anything away cannot feel anything either.", "jp": "何も与えられない者は、何も感じることもできない。"},
{"author": "Nietzsche", "en": "Let us beware of saying death is the opposite of life.", "jp": "死が生の反対だと言うことには気をつけねばならない。"},
{"author": "Nietzsche", "en": "The best author will be ashamed to become a writer.", "jp": "最良の作家は、作家になることを恥じるだろう。"},
{"author": "Nietzsche", "en": "You seek followers? Seek zeros!", "jp": "信奉者を求めるのか？ ならばゼロを探せ！"},
{"author": "Nietzsche", "en": "When a hundred men stand together, each loses his own mind.", "jp": "百人が集まると、それぞれ自分の心を失う。"},
{"author": "Nietzsche", "en": "There is not enough religion in the world to destroy religion.", "jp": "宗教を破壊するには、この世に宗教が足りない。"},
{"author": "Nietzsche", "en": "One often contradicts an opinion because of its tone, not its content.", "jp": "意見の中身ではなく、その口調が気に入らず反論することが多い。"},
{"author": "Nietzsche", "en": "What raises indignation against suffering is its senselessness.", "jp": "苦しみに対する憤りを高めるのは、その無意味さである。"},
{"author": "Nietzsche", "en": "Fear is the mother of morality.", "jp": "恐怖は道徳の母である。"},
{"author": "Nietzsche", "en": "In heaven, all the interesting people are missing.", "jp": "天国には面白い人が一人もいない。"},
{"author": "Nietzsche", "en": "Love matches have illusion for a father and need for a mother.", "jp": "恋愛結婚の父は幻想であり、母は必要である。"},
{"author": "Nietzsche", "en": "Sleeping is no mean art: for its sake one must stay awake all day.", "jp": "眠ることは立派な技術だ。そのためには一日中起きていなければならない。"},
{"author": "Nietzsche", "en": "When marrying, ask: can I converse with this person into old age?", "jp": "結婚するときは、この人と老年まで会話できるかを問え。"},
{"author": "Nietzsche", "en": "What is great in man is that he is a bridge and not a goal.", "jp": "人間の偉大さは、彼が目標ではなく橋であることだ。"},
{"author": "Nietzsche", "en": "The man of knowledge must love enemies but also hate friends.", "jp": "知者は敵を愛するだけでなく、友を憎むこともできねばならない。"},
{"author": "Nietzsche", "en": "Once spirit was God, then man, and now mob.", "jp": "精神はかつて神であり、次に人であり、今や群衆である。"},
{"author": "Nietzsche", "en": "We hear only those questions we can answer.", "jp": "人は答えられる問いしか聞こえない。"},
{"author": "Nietzsche", "en": "There are no eternal facts, no absolute truths.", "jp": "永遠の事実も、絶対の真実もない。"},
{"author": "Nietzsche", "en": "Shared joys make a friend, not shared sufferings.", "jp": "友を作るのは共にした喜びであって、苦しみではない。"},
{"author": "Nietzsche", "en": "It is my ambition to say in ten sentences what others say in a book.", "jp": "他人が本一冊で言うことを、十の文で言うのが私の野心だ。"},
{"author": "Nietzsche", "en": "Confidence given does not confer a right to receive it back.", "jp": "信頼を与えたからといって、それを返してもらう権利はない。"},
{"author": "Nietzsche", "en": "I assess a will’s power by how much pain it can endure.", "jp": "意志の力は、どれだけの苦痛に耐えられるかで測れる。"},
{"author": "Nietzsche", "en": "Every church is a stone on the grave of a god-man.", "jp": "教会はすべて、神人の墓の石だ。"},
{"author": "Nietzsche", "en": "Mystical explanations seem deep but are not even shallow.", "jp": "神秘的な説明は深そうに見えるが、浅さすらない。"},
{"author": "Nietzsche", "en": "One has to die several times while alive to pay for immortality.", "jp": "不死を得るには、生きている間に何度も死なねばならない。"},
{"author": "Nietzsche", "en": "At times one stays faithful to a cause only because its opponents are dull.", "jp": "大義に忠実でいられるのは、敵が退屈だからということもある。"},
{"author": "Nietzsche", "en": "Love is blind; friendship closes its eyes.", "jp": "愛は盲目、友情は目を閉じる。"},
{"author": "Nietzsche", "en": "Go up close to your friend, but do not go over to him! We should also respect the enemy in our friend.", "jp": "友に近づけ、だが踏み越えるな。友の中にある敵もまた尊重すべきだ。"},
{"author": "Nietzsche", "en": "Regarding life, the wisest men of all ages have judged alike: it is worthless.", "jp": "人生については、あらゆる時代の賢者が同じ判断をしている。無価値だと。"},
{"author": "Nietzsche", "en": "For the woman, the man is a means: the end is always the child.", "jp": "女にとって男は手段であり、目的は常に子どもである。"},
{"author": "Nietzsche", "en": "Does wisdom perhaps appear on the earth as a raven inspired by carrion’s smell?", "jp": "知恵は地上に、腐肉の匂いに惹かれたカラスのように現れるのだろうか。"},
{"author": "Nietzsche", "en": "Many a man fails as an original thinker simply because his memory is too good.", "jp": "多くの人が独創的思想家になれぬのは、記憶力が良すぎるからだ。"},
{"author": "Nietzsche", "en": "I love those who do not know how to live for today.", "jp": "今日のために生き方を知らぬ者を、私は愛する。"},
{"author": "Nietzsche", "en": "An artist has no home in Europe except in Paris.", "jp": "芸術家にヨーロッパで故郷があるとすれば、それはパリだけだ。"},
{"author": "Nietzsche", "en": "After meeting a religious man I always feel I must wash my hands.", "jp": "宗教家と会った後は、必ず手を洗いたくなる。"},
{"author": "Nietzsche", "en": "This is the hardest: to close the open hand out of love, and remain modest as a giver.", "jp": "最も難しいのは、愛ゆえに開いた手を閉じ、与える者として謙虚であることだ。"},
{"author": "Nietzsche", "en": "Great indebtedness makes men vengeful, not grateful.", "jp": "大きな借りは人を感謝よりも復讐心に駆り立てる。"},
{"author": "Nietzsche", "en": "Sing me a new song; the world is transfigured; all the heavens rejoice.", "jp": "新しい歌を歌え。世界は変容し、天は喜びに満ちる。"},
{"author": "Nietzsche", "en": "I do not know what a philosopher’s spirit could more wish to be than a good dancer.", "jp": "哲学者の精神が願うものは、良き踊り手であること以外にない。"},
{"author": "Nietzsche", "en": "In large states public education will always be mediocre.", "jp": "大国では、公教育は常に凡庸である。"},
{"author": "Nietzsche", "en": "Of all that is written, I love only what has been written with blood.", "jp": "書かれたもののうち、私が愛するのは血で書かれたものだけだ。"},
{"author": "Nietzsche", "en": "Before the effect one believes in other causes than after the effect.", "jp": "結果の前には別の原因を信じ、結果の後には違う原因を信じる。"},
{"author": "Nietzsche", "en": "In music the passions enjoy themselves.", "jp": "音楽の中で情熱は自らを楽しむ。"},
{"author": "Nietzsche", "en": "Nothing is beautiful, only man; nothing is ugly but degenerate man.", "jp": "美しいのは人間だけ。醜いのは堕落した人間だけだ。"},
{"author": "Nietzsche", "en": "Is life not a thousand times too short for us to bore ourselves?", "jp": "退屈して過ごすには、人生は千倍も短すぎはしないか。"},
{"author": "Nietzsche", "en": "Idleness is the parent of psychology.", "jp": "怠惰こそが心理学の親だ。"},
{"author": "Nietzsche", "en": "Arrogance of the meritorious is worse than arrogance of the unworthy.", "jp": "功績ある者の傲慢は、無能者の傲慢よりも不快だ。"},
{"author": "Nietzsche", "en": "Is Wagner even a human being? He has made music sick.", "jp": "ワーグナーは人間なのか？ 彼は音楽を病ませた。"},
{"author": "Nietzsche", "en": "In history men come to see that iron necessity is neither iron nor necessary.", "jp": "歴史の中で人は悟る。鉄の必然は、鉄でもなければ必然でもないと。"},
{"author": "Nietzsche", "en": "Talking much about oneself can also be a means to conceal oneself.", "jp": "自分のことを多く語るのは、自分を隠す手段にもなる。"},
{"author": "Nietzsche", "en": "All truth is simple… is that not doubly a lie?", "jp": "すべての真理は単純だ…それは二重の嘘ではないか？"},
{"author": "Nietzsche", "en": "If everything can be pardoned, everything can also be condemned.", "jp": "すべてが許されるなら、すべてが非難され得る。"},
{"author": "Nietzsche", "en": "You say the good cause hallows war? I say the good war hallows any cause.", "jp": "汝は良き大義が戦争を聖なるものにすると言う。私は良き戦争が大義を聖なるものにすると言う。"},
{"author": "Nietzsche", "en": "I still live, I still think: I must still live, for I must still think.", "jp": "私はいまだ生き、いまだ考える。考えるために、生きねばならぬ。"},
{"author": "Nietzsche", "en": "Today I love myself as I love my god: who could charge me with sin?", "jp": "今日の私は自らを神のように愛する。誰が私を罪に問えようか。"},
{"author": "Nietzsche", "en": "Egoism is the essence of a noble soul.", "jp": "利己主義は高貴な魂の本質だ。"},
{"author": "Nietzsche", "en": "The world itself is will to power—and nothing else.", "jp": "世界そのものが権力への意志であり、それ以外のものではない。"},
{"author": "Nietzsche", "en": "Glance into the world as though time were gone: all crooked becomes straight.", "jp": "時が消えたかのように世界を見よ。歪んだものも真っ直ぐに見えるだろう。"},
{"author": "Nietzsche", "en": "Some souls strangle themselves with the rope of gratitude.", "jp": "感謝の縄で自らを絞め殺す奴隷の魂もある。"},
{"author": "Nietzsche", "en": "A friend should guess and keep still; you must not want to see everything.", "jp": "友は察して黙るべきだ。すべてを見たがってはならない。"},
{"author": "Nietzsche", "en": "In Christianity neither morality nor religion touch reality.", "jp": "キリスト教では道徳も宗教も、現実に触れることはない。"},
{"author": "Nietzsche", "en": "Undeserved praise troubles conscience more than undeserved blame.", "jp": "不当な賞賛は、不当な非難よりも良心を痛める。"},
{"author": "Nietzsche", "en": "Antiquity’s value lies in that we still read it exactly.", "jp": "古代の価値は、現代人がいまも正確に読むことにある。"},
{"author": "Nietzsche", "en": "Extreme positions are not succeeded by moderate ones, but by contrary extremes.", "jp": "極端を継ぐのは中庸ではなく、反対の極端である。"},
{"author": "Nietzsche", "en": "The press, machine, railway, telegraph… none has reached its conclusion.", "jp": "新聞、機械、鉄道、電信…いずれも未だ結論に達していない。"},
{"author": "Nietzsche", "en": "Whoever does not have a good father should procure one.", "jp": "良き父を持たぬ者は、自ら作らねばならぬ。"},
{"author": "Nietzsche", "en": "There is not enough love in the world to give it away to imaginary beings.", "jp": "この世には、架空の存在に与えるほどの愛はない。"},
{"author": "Nietzsche", "en": "Great epochs are when we rebaptize our evils as our best traits.", "jp": "偉大な時代とは、自らの悪徳を美徳に洗礼し直す時だ。"},
{"author": "Nietzsche", "en": "Nothing has been purchased more dearly than reason and freedom.", "jp": "理性と自由ほど高く支払われたものはない。"},
{"author": "Nietzsche", "en": "When one finishes a house one realizes what one truly needed to know before.", "jp": "家を建て終えて初めて、建て始める前に知るべきだったことを学ぶ。"},
{"author": "Nietzsche", "en": "Horrible people make problems harder instead of solving them.", "jp": "恐ろしい人間は問題を解決せず、さらに複雑にする。"},
{"author": "Nietzsche", "en": "If a woman has manly virtues, flee her; if not, she flees herself.", "jp": "女が男らしい美徳を持てば逃げよ。持たねば彼女は自分から逃げる。"},
{"author": "Nietzsche", "en": "The kingdom of Heaven is a condition of the heart, not after death.", "jp": "天国とは心の状態であり、死後に訪れるものではない。"},
{"author": "Nietzsche", "en": "He that humbleth himself wishes to be exalted.", "jp": "自らを低くする者は、高められたいと望んでいる。"},
{"author": "Nietzsche", "en": "Some make life harder only to later sell their cure—Christianity, for example.", "jp": "人の生を難しくしておき、その処方箋を売る者もいる。キリスト教のように。"},
{"author": "Nietzsche", "en": "Hold on to your heart; if you lose it, your head is lost too.", "jp": "心を保て。それを失えば、頭も失う。"},
{"author": "Nietzsche", "en": "Even gods could learn from humans; we are more humane.", "jp": "神々ですら人間から学べることがある。人間の方が人間的だからだ。"},
{"author": "Nietzsche", "en": "Great praise makes some modest, others insolent.", "jp": "大きな称賛は、ある者を謙虚にし、ある者を傲慢にする。"},
{"author": "Nietzsche", "en": "The witches’ guilt was nonexistent, though even they believed it.", "jp": "魔女の罪は存在しなかった。魔女自身も信じていたのに。"},
{"author": "Nietzsche", "en": "What do I care about the purring of one who cannot love, like the cat?", "jp": "愛せぬ者の喉鳴らしなど、猫と同じく気にかけるものか。"},
{"author": "Nietzsche", "en": "Art is not imitation but a metaphysical supplement to nature.", "jp": "芸術は模倣ではなく、自然への形而上学的な補いである。"},
{"author": "Nietzsche", "en": "Whoever has witnessed another’s ideal becomes his judge and conscience.", "jp": "他人の理想を目撃した者は、その人の裁判官であり悪 conscience となる。"},
{"author": "Nietzsche", "en": "Not when truth is dirty, but when it is shallow, do we shrink from it.", "jp": "真理が汚れているときでなく、浅いときにこそ、私たちは避ける。"},
{"author": "Nietzsche", "en": "Experience must not be studied while experiencing.", "jp": "体験している間に自分を研究してはならない。"},
{"author": "Nietzsche", "en": "Fanatics are picturesque; mankind prefers gestures to reasons.", "jp": "狂信者は絵になる。人類は理屈より身振りを好む。"},
{"author": "Nietzsche", "en": "We like most to share secrecy and what lies beneath it.", "jp": "人は秘密とその奥にあるものを最も伝えたがる。"},
{"author": "Nietzsche", "en": "Consider every day lost on which we have not danced once.", "jp": "一度も踊らなかった日は、失われた一日と考えるべきだ。"},
{"author": "Nietzsche", "en": "The Christian resolution to find the world ugly and bad has made the world ugly and bad.", "jp": "キリスト教の決意が「世界は醜く悪い」と見なしたことで、実際に世界を醜く悪くしてしまった。"},
{"author": "Nietzsche", "en": "All sciences must now prepare the ground for the philosopher’s task: to solve the problem of value.", "jp": "あらゆる学問は哲学者の課題――価値の問題を解くための土台を整えねばならない。"},
{"author": "Nietzsche", "en": "There are no moral phenomena at all, only a moral interpretation of phenomena.", "jp": "道徳的な現象は存在せず、あるのは現象に対する道徳的解釈だけだ。"},
{"author": "Nietzsche", "en": "Necessity is not a fact, but an interpretation.", "jp": "必然とは事実ではなく、解釈にすぎない。"},
{"author": "Nietzsche", "en": "‘Evil men have no songs.’ Then why do Russians have songs?", "jp": "「悪人には歌がない」というが、なぜロシア人には歌があるのか。"},
{"author": "Nietzsche", "en": "What is good? All that heightens the will to power in man.", "jp": "善とは何か？ それは人の中の力への意志を高めるすべてのものだ。"},
{"author": "Nietzsche", "en": "The truths of mankind are its irrefutable errors.", "jp": "人類の真理とは、反駁できない誤謬である。"},
{"author": "Nietzsche", "en": "I would believe only in a God that knows how to dance.", "jp": "私は踊れる神だけを信じるだろう。"},
{"author": "Nietzsche", "en": "It is good to say a thing twice, giving it both a right and a left foot.", "jp": "物事を二度言うのはよいことだ。それに右足と左足を与えるのだから。"},
{"author": "Nietzsche", "en": "Whoever is destined to see and not believe will always find believers too noisy.", "jp": "見て信じない運命にある者は、信者をいつも騒々しいと感じる。"},
{"author": "Nietzsche", "en": "The desire to harm no one may be justice—or just anxiety.", "jp": "誰も傷つけまいとする願いは、正義の証か、ただの不安かもしれない。"},
{"author": "Nietzsche", "en": "We do not hate until we value equally or more.", "jp": "我々は相手を同等かそれ以上に価値あるものと見なすとき、初めて憎む。"},
{"author": "Nietzsche", "en": "A good writer possesses not only his own spirit but also that of his friends.", "jp": "良き作家は自分の精神だけでなく、友の精神も持つ。"},
{"author": "Nietzsche", "en": "The word ‘Christianity’ is already a misunderstanding.", "jp": "「キリスト教」という言葉自体がすでに誤解である。"},
{"author": "Nietzsche", "en": "Genteel women assume that what polite company cannot discuss does not exist.", "jp": "上品な女性たちは、上流の席で話題にできないものは存在しないと思っている。"},
{"author": "Nietzsche", "en": "Plato was a bore.", "jp": "プラトンは退屈だった。"},
{"author": "Nietzsche", "en": "Art is the proper task of life.", "jp": "芸術は人生の正しい使命である。"},
{"author": "Nietzsche", "en": "My ambition: to say in ten sentences what others say in a book.", "jp": "私の野心は、他人が一冊の本で語ることを十の文で言うことだ。"},
{"author": "Nietzsche", "en": "Art raises its head where creeds relax.", "jp": "教義が緩むところで芸術は頭をもたげる。"},
{"author": "Nietzsche", "en": "Not necessity, not desire—love of power is the demon of men.", "jp": "必然でも欲望でもなく、権力への愛こそが人間の悪魔だ。"},
{"author": "Nietzsche", "en": "Every man is a creative cause of what happens.", "jp": "すべての人は出来事を生み出す創造的原因である。"},
{"author": "Nietzsche", "en": "The bad gains respect by imitation, the good loses it—especially in art.", "jp": "悪は模倣によって尊敬を得、善はそれで尊敬を失う――特に芸術において。"},
{"author": "Nietzsche", "en": "Whoever provokes rage gains supporters too.", "jp": "怒りを買った者は同時に支持者も得る。"},
{"author": "Nietzsche", "en": "What can everyone do? Praise and blame.", "jp": "誰にでもできること――それは賞賛と非難だ。"},
{"author": "Nietzsche", "en": "In praise there is more obtrusiveness than in blame.", "jp": "賞賛には非難よりも多くの押しつけがましさがある。"},
{"author": "Nietzsche", "en": "In the last analysis, even the best man is evil; even the best woman is bad.", "jp": "最終的に見れば、最良の男も悪であり、最良の女も悪だ。"},
{"author": "Nietzsche", "en": "Do whatever you will, but first be one who can will.", "jp": "望むことをせよ。ただしまず、望むことのできる者になれ。"},
{"author": "Nietzsche", "en": "Words are but symbols; they never touch absolute truth.", "jp": "言葉は記号にすぎず、絶対的真理には触れない。"},
{"author": "Nietzsche", "en": "Wit is the epitaph of an emotion.", "jp": "機知は感情の墓碑銘である。"},
{"author": "Nietzsche", "en": "Using the same words does not ensure understanding; shared experience is required.", "jp": "同じ言葉を使っても理解は保証されない。共通の体験が必要だ。"},
{"author": "Nietzsche", "en": "Value judgments about life are only symptoms.", "jp": "人生に関する価値判断は単なる症状でしかない。"},
{"author": "Nietzsche", "en": "Suicide is the most estimable act: it nearly deserves to live.", "jp": "自殺は最も称賛すべき行為であり、それによって人はほぼ生きるに値する。"},
{"author": "Nietzsche", "en": "What is most humane? To spare someone shame.", "jp": "最も人間的なことは何か？ それは誰かを恥から救うことだ。"},
{"author": "Nietzsche", "en": "Admiration for an art may deter us from striving to possess it.", "jp": "芸術への賛美が強すぎると、自らそれを持とうとしなくなる。"},
{"author": "Nietzsche", "en": "When art wears worn-out clothes it is easiest to recognize.", "jp": "芸術が古びた衣をまとったとき、最も見分けやすい。"},
{"author": "Nietzsche", "en": "In everything one thing is impossible: rationality.", "jp": "あらゆるものごとで不可能なものがひとつある――理性だ。"}
]
